[{"KEY":"RACE_NAME_HUMAN","ru":"Люди","en":"Humans","es":"Humanos","fr":"Humains","pt":"Humanos","de":"Menschen","tr":"insanlar","it":"Umani"},
  {"KEY":"RACE_NAME_ORC","ru":"Орки","en":"Orcs","es":"Orcos","fr":"Orcs","pt":"Orcs","de":"Orkos","tr":"Orklar","it":"Orchi"},
  {"KEY":"RACE_NAME_ELF","ru":"Эльфы","en":"Elves","es":"Elfos","fr":"Elfes","pt":"Elfos","de":"Elfos","tr":"elfler","it":"Elfi"},
  {"KEY":"RACE_NAME_UNDEAD","ru":"Нежить","en":"Undead","es":"Muertos vivientes","fr":"Mort-vivant","pt":"Morto-vivo","de":"Muertos vivientes","tr":"Ölümsüz","it":"Non morti"},
  {"KEY":"CARD_TYPE_DECOR","ru":"Окружение","en":"Obstacle","es":"Obstáculo","fr":"Obstacle","pt":"Obstáculo","de":"Hindernis","tr":"Engel","it":"Ostacolo"},
  {"KEY":"CARD_TYPE_CASTLE","ru":"Замки","en":"Castles","es":"Castillos","fr":"Châteaux","pt":"Castelos","de":"Castillos","tr":"Kaleler","it":"Castelli"},
  {"KEY":"CARD_TYPE_MINE","ru":"Шахты","en":"Mines","es":"Minas","fr":"Mines","pt":"Minas","de":"Minas","tr":"mayınlar","it":"miniere"},
  {"KEY":"CARD_TYPE_BARRACKS","ru":"Казармы","en":"Barracks","es":"Cuartel","fr":"Caserne","pt":"Quartel","de":"Schrank","tr":"kışla","it":"Caserma"},
  {"KEY":"CARD_TYPE_MELEE","ru":"Ближний Бой","en":"Melee Barracks","es":"Cuartel cuerpo a cuerpo","fr":"Caserne de Mêlée","pt":"Quartel Corpo a Corpo","de":"Cuartel cuerpo a cuerpo","tr":"Yakın Dövüş Kışlası","it":"Caserma da mischia"},
  {"KEY":"CARD_TYPE_RANGE","ru":"Дальний Бой","en":"Ranged Barracks","es":"Cuartel a distancia","fr":"Caserne de Flèches","pt":"Quartel à distância","de":"Cuartel a distancia","tr":"Menzilli Kışla","it":"Caserma a distanza"},
  {"KEY":"CARD_TYPE_TOWER","ru":"Башни","en":"Towers","es":"Torres","fr":"Tours","pt":"Torres","de":"Torres","tr":"Kuleler","it":"Torri"},
  {"KEY":"CARD_TYPE_UNIT","ru":"Воины","en":"Units","es":"Unidades","fr":"Unités","pt":"Unidades","de":"Unidades","tr":"Birimler","it":"Unità"},
  {"KEY":"CARD_TYPE_BULLET","ru":"Снаряды","en":"Projectiles","es":"Proyectiles","fr":"Projectiles","pt":"Projéteis","de":"Projektilen","tr":"mermiler","it":"proiettili"},
  {"KEY":"EBOT","ru":"Вражина","en":"Enemy Kingdom","es":"Reino enemigo","fr":"Royaume Ennemi","pt":"Reino inimigo","de":"Reino Feind","tr":"düşman krallığı","it":"Regno nemico"},
  {"KEY":"TRAINER_1","ru":"Тренер Билл","en":"Trainer Bill","es":"Entrenador Bill","fr":"Entraîneur Bill","pt":"Conta do treinador","de":"Entrenador Bill","tr":"Eğitmen Faturası","it":"Bill allenatore"},
  {"KEY":"TRAINER_2","ru":"Тренер Джейн","en":"Trainer Jane","es":"Entrenadora Jane","fr":"Entraîneur Jeanne","pt":"Instrutora Jane","de":"Entrenadora Jane","tr":"Antrenör Jane","it":"Allenatrice Jane"},
  {"KEY":"TRAINER_3","ru":"Тренер Зудва","en":"Trainer Zudwa","es":"Entrenador Zudwa","fr":"Entraîneur Zudwa","pt":"Treinador Zudwa","de":"Entrenador Zudwa","tr":"Eğitmen Zudwa","it":"Allenatore Zudwa"},
  {"KEY":"TRAINER_4","ru":"Тренер Марк","en":"Trainer Mark","es":"Entrenador Mark","fr":"Entraîneur Mark","pt":"Marca do treinador","de":"Entrenador Mark","tr":"Eğitmen İşareti","it":"L'allenatore Marco"},
  {"KEY":"H_CASTLE","ru":"Замок","en":"Castle","es":"Castillo","fr":"Château","pt":"Castelo","de":"Castillo","tr":"kale","it":"Castello"},
  {"KEY":"H_MINE","ru":"Золотая шахта","en":"Gold Mine","es":"Mina de oro","fr":"Mine d'or","pt":"Mina de ouro","de":"Mina de Oro","tr":"Altın madeni","it":"Miniera d'oro"},
  {"KEY":"H_MINE_DESC","ru":"Королевства людей процветают благодаря хорошо налаженой добыче золота. Золотая Шахта в течение боя приносит золото, которое требуется для строительства.","en":"The kingdoms of humans thrive thanks to well-established gold mining. Gold Mine during the battle brings the gold that is required for construction.","es":"Los reinos de los humanos prosperan gracias a la extracción de oro bien establecida. La mina de oro durante la batalla trae el oro que se requiere para la construcción.","fr":"Les royaumes des humains prospèrent grâce à l'extraction d'or bien établie. Mine d'or pendant la bataille apporte l'or nécessaire à la construction.","pt":"Os reinos dos humanos prosperam graças à mineração de ouro bem estabelecida. A Mina de Ouro durante a batalha traz o ouro necessário para a construção.","de":"Los reinos de los humanos prosperan gracias a la extraccion de oro bien establecida. La mina de oro durante la batalla trae el oro que se requiere para la construcción.","tr":"İnsanların krallıkları, köklü altın madenciliği sayesinde gelişiyor. Altın Madeni savaş sırasında inşaat için gerekli olan altını getirir.","it":"I regni degli umani prosperano grazie alla consolidata estrazione dell'oro. La miniera d'oro durante la battaglia porta l'oro necessario per la costruzione."},
  {"KEY":"H_MINE_DWARVEN","ru":"Штольня Дворфов","en":"Dwarven Shaft","es":"Eje enano","fr":"Mine Naine","pt":"Eixo Anão","de":"Eje enano","tr":"Cüce Şaftı","it":"Pozzo dei Nani"},
  {"KEY":"H_MINE_DWARVEN_DESC","ru":"Вырубая леса и раскалывая скалы, дворфы используют эти материалы для углубления Штолен, отчего шахты горного народа приносят ещё больше золота.","en":"Cutting down forests and splitting rocks, dwarves use these materials to deepen Shafts, which helps the mines of dwarves bring even more gold.","es":"Cortando bosques y partiendo rocas, los enanos usan estos materiales para profundizar los Pozos, lo que ayuda a las minas de los enanos a traer aún más oro.","fr":"Abattant des forêts et fendant des rochers, les nains utilisent ces matériaux pour approfondir mines, ce qui aide les mines de nains à apporter encore plus d'or.","pt":"Cortando florestas e rachando rochas, os anões usam esses materiais para aprofundar Shafts, o que ajuda as minas dos anões a trazer ainda mais ouro.","de":"Cortando bosques y partiendo rocas, los enanos usan estos materiales para profundizar los Pozos, lo que ayuda a las minas de los enanos a traer aún más oro.","tr":"Ormanları kesen ve kayaları yayan cüceler, bu malzemeleri Şaftları derinleştirmek için kullanır, bu da cüce madenlerinin daha da fazla altın getirmesine yardımcı olur.","it":"Abbattendo le foreste e spaccando le rocce, i nani usano questi materiali per approfondire i Pozzi, il che aiuta le miniere di nani a portare ancora più oro."},
  {"KEY":"H_B_ARCHER","ru":"Стрельбище","en":"Archer Yard","es":"Patio del arquero","fr":"Champ de Tir","pt":"Pátio do Arqueiro","de":"Innenhof des Bogens","tr":"okçu avlusu","it":"Cortile degli arcieri"},
  {"KEY":"H_B_ARCHER_DESC","ru":"Лучники людей - тренированные стрелки с хорошими луками и крепкими плащами. Лучники эффективны против воинов ближнего боя, но наносят низкий урон зданиям.","en":"Human Archers are trained shooters with good bows and robust cloaks. Archers are effective against melee warriors, but inflict low damage to buildings.","es":"Los arqueros humanos son tiradores entrenados con buenos arcos y capas robustas. Los arqueros son efectivos contra los guerreros cuerpo a cuerpo, pero infligen poco daño a los edificios.","fr":"Les archers humains sont des tireurs entraînés avec de bons arcs et des capes robustes. Les archers sont efficaces contre les guerriers de mêlée, mais infligent peu de dégâts aux bâtiments.","pt":"Os arqueiros humanos são atiradores treinados com bons arcos e capas robustas. Arqueiros são eficazes contra guerreiros corpo a corpo, mas causam pouco dano a construções.","de":"Los arqueros humanos son tiradores entrenados con buenos arcos y capas robustas. Los arqueros son efectivos contra los guerreros cuerpo a cuerpo, pero infligen poco daño a los edificios.","tr":"İnsan Okçular, iyi yaylara ve sağlam pelerinlere sahip eğitimli atıcılardır. Okçular yakın dövüşçülere karşı etkilidir, ancak binalara düşük hasar verir.","it":"Gli arcieri umani sono tiratori addestrati con buoni archi e robusti mantelli. Gli arcieri sono efficaci contro i guerrieri corpo a corpo, ma infliggono danni ridotti agli edifici."},
  {"KEY":"H_B_ASSASSIN","ru":"Убежище","en":"Hideout","es":"Escondite","fr":"Cachette","pt":"Esconderijo","de":"Escondit","tr":"saklanma yeri","it":"Nascondiglio"},
  {"KEY":"H_B_ASSASSIN_DESC","ru":"Ассасины - ловкие и быстрые воины тени из южных королевств Ден-Назра. Их клинки смертельны, а рефлексы молниеносны. Ходят слухи о тайном братстве, тренирующем ассасинов.","en":"Assassins are deft and fast shadow warriors from the southern kingdoms of Den Nazra. Their blades are deadly, and their reflexes are lightning fast. There are rumors of a secret brotherhood that trains assassins.","es":"Los asesinos son hábiles y rápidos guerreros de las sombras de los reinos del sur de Den Nazra. Sus espadas son mortales y sus reflejos son rápidos como un rayo. Hay rumores de una hermandad secreta que entrena asesinos.","fr":"Les assassins sont des guerriers de l'ombre habiles et rapides des royaumes du sud de Den Nazra. Leurs lames sont mortelles et leurs réflexes rapides. Il y a des rumeurs d'une fraternité secrète qui enseigner des assassins.","pt":"Assassinos são guerreiros das sombras hábeis e rápidos dos reinos do sul de Den Nazra. Suas lâminas são mortais e seus reflexos são extremamente rápidos. Há rumores de uma irmandade secreta que treina assassinos.","de":"Los asesinos son hábiles y rápidos guerreros de las sombras de los reinos del sur de Den Nazra. Sus espadas son mortales y sus reflejos son rápidos como un rayo. Hay rumores de una hermandad secreta que entrena asesinos.","tr":"Suikastçılar, güneydeki Den Nazra krallıklarından gelen hünerli ve hızlı gölge savaşçılardır. Bıçakları ölümcüldür ve refleksleri yıldırım hızındadır. Suikastçı yetiştiren gizli bir kardeşliğin söylentileri var.","it":"Gli assassini sono abili e veloci guerrieri ombra dei regni meridionali di Den Nazra. Le loro lame sono letali e i loro riflessi sono fulminei. Si vocifera di una confraternita segreta che addestra assassini."},
  {"KEY":"H_B_FOOTMAN","ru":"Застава","en":"Stronghold","es":"Fortaleza","fr":"Avant-poste","pt":"Fortaleza","de":"Fortaleza","tr":"kale","it":"Roccaforte"},
  {"KEY":"H_B_FOOTMAN_DESC","ru":"Пехотинцы - основная боевая единица королевств людей. Это крепкие ребята в полном доспехе и с тяжелым щитом. Медленные из-за веса доспеха, но надёжные воины.","en":"Footmen - the main combat unit of the kingdoms of humans. These are strong guys, in full armor and with a heavy shield. They are slow due to the weight of the armor, but they are tough warriors.","es":"Lacayos: la principal unidad de combate de los reinos de los humanos. Estos son tipos fuertes, con armadura completa y con un escudo pesado. Son lentos debido al peso de la armadura, pero son guerreros duros.","fr":"Fantassin - la principale unité de combat des royaumes humains. Ce sont des gars forts, en armure complète et avec un bouclier lourd. Ils sont lents à cause du poids de l'armure, mais ce sont des guerriers éprouvé.","pt":"Footmen - a principal unidade de combate dos reinos dos humanos. São caras fortes, com armadura completa e com um escudo pesado. Eles são lentos devido ao peso da armadura, mas são guerreiros durões.","de":"Lacayos: La Principal Unidad de Combate de Los Reinos de Los Humanos. Estos son tipos fuertes, con armadura completa y con un escudo pesado. Son lentos debido al peso de la armadura, pero son guerreros duros.","tr":"Footmen - insan krallıklarının ana savaş birimi. Bunlar tam zırhlı ve ağır kalkanlı güçlü adamlar. Zırhlarının ağırlığından dolayı yavaşlar ama sert savaşçılardır.","it":"Lacchè - la principale unità di combattimento dei regni umani. Questi sono ragazzi forti, in armatura completa e con uno scudo pesante. Sono lenti a causa del peso dell'armatura, ma sono guerrieri duri."},
  {"KEY":"H_B_KNIGHT","ru":"Конюшни","en":"Stables","es":"Establos","fr":"Écurie","pt":"Estábulos","de":"Establos","tr":"ahırlar","it":"Scuderie"},
  {"KEY":"H_B_KNIGHT_DESC","ru":"Бравые Рыцари долго тренируются, чтобы крепко сидеть в седле и хорошо защищаться в бою. Верхом на мощных скакунах, рыцари - цвет армии королевства людей.","en":"Brave Knights train for a long time to sit firmly in the saddle and defend well in battle. Riding on powerful horses, knights - the color of the army of the kingdoms of humans.","es":"Los Caballeros valientes entrenan durante mucho tiempo para sentarse firmemente en la silla y defenderse bien en la batalla. Montando caballos poderosos, caballeros: el color del ejército de los reinos de los humanos.","fr":"Chevalier сourageux s'entraîne pendant longtemps pour s'asseoir fermement et bien défendre au combat. Chevauchant des chevaux puissants, des chevaliers - la couleur de l'armée des royaumes des humains.","pt":"Brave Knights treinam por muito tempo para se sentarem firmes na sela e se defenderem bem na batalha. Montando cavalos poderosos, cavaleiros - a cor do exército dos reinos dos humanos.","de":"Los Caballeros valientes entrenan durante mucho tiempo para sentarse firmemente en la silla y Verteidiger bien en la batalla. Montando caballos poderosos, caballeros: el color del ejército de los reinos de los humanos.","tr":"Cesur Şövalyeler, uzun süre eyere sıkıca oturmak ve savaşta iyi savunmak için eğitim alırlar. Güçlü atlara binmek, şövalyeler - insan krallıklarının ordusunun rengi.","it":"I coraggiosi cavalieri si allenano a lungo per sedersi saldamente in sella e difendersi bene in battaglia. Cavalcando potenti cavalli, cavalieri: il colore dell'esercito dei regni degli umani."},
  {"KEY":"H_B_MAGE","ru":"Академия","en":"Academy","es":"Academia","fr":"Académie","pt":"Academia","de":"Akademie","tr":"Akademi","it":"Accademia"},
  {"KEY":"H_B_MAGE_DESC","ru":"Грозные маги Бан Дара - седые старцы, посвятившие свою жизнь изучению тайн магии. Обучаться в Академии магов - величайшая честь, а также долгое и трудное испытание.","en":"The powerful magicians of Ban Dar are gray-haired old men who have dedicated their lives to the study of the secrets of magic. Studying at the Academy of Mages is a great honor, as well as a long and difficult ordeal.","es":"Los poderosos magos de Ban Dar son ancianos canosos que han dedicado su vida al estudio de los secretos de la magia. Estudiar en la Academia de Magos es un gran honor, así como una prueba larga y difícil.","fr":"Les puissants magiciens de Ban Dar sont des vieillards aux cheveux gris qui ont consacré leur vie à l'étude des secrets de la magie. Étudier à l'Académie des Mages est un grand honneur, de même qu'une longue et difficile épreuve.","pt":"Os poderosos magos de Ban Dar são velhos grisalhos que dedicaram suas vidas ao estudo dos segredos da magia. Estudar na Academia de Magos é uma grande honra, assim como uma longa e difícil provação.","de":"Los poderosos magos de Ban Dar son ancianos canosos que han dedicado su vida al estudio de los secretos de la magia. Estudiar en la Academia de Magos es un gran honor, así como una prueba larga y difícil.","tr":"Ban Dar'ın güçlü büyücüleri, hayatlarını büyünün sırlarını araştırmaya adayan kır saçlı yaşlı adamlardır. Büyücüler Akademisi'nde okumak büyük bir onurdur, aynı zamanda uzun ve zorlu bir sınavdır.","it":"I potenti maghi di Ban Dar sono vecchi dai capelli grigi che hanno dedicato la loro vita allo studio dei segreti della magia. Studiare all'Accademia dei Maghi è un grande onore, oltre che una prova lunga e difficile."},
  {"KEY":"H_B_PEASANT","ru":"Хата ополченцев","en":"Militia Hut","es":"Choza de la milicia","fr":"Hutte","pt":"Cabana da milícia","de":"Choza de la Milicia","tr":"Milis Kulübesi","it":"Capanna della milizia"},
  {"KEY":"H_B_PEASANT_DESC","ru":"Ополченцы - это обычные крестьяне, которых отправили в бой. Они дешевы, быстро тренируются и ловко орудуют дубиной в ближнем бою. Берут разве что количеством, а не умением. ","en":"Militias are ordinary peasants who were sent into battle. They are cheap, train quickly and deftly wield a cudgel in the melee. They take only quantity, not skill.","es":"Las milicias son campesinos comunes que fueron enviados a la batalla. Son baratos, entrenan rápido y manejan hábilmente un garrote en el cuerpo a cuerpo. Solo toman cantidad, no habilidad.","fr":"Les milices sont des paysans ordinaires qui ont été envoyés au combat. Ils ne coûtent pas cher, s’entraînent rapidement et manient adroitement un bâton en mêlée. Ils  gagnent par leur quantité, pas par leur habileté.","pt":"Milícias são camponeses comuns que foram enviados para a batalha. Eles são baratos, treinam rapidamente e habilmente empunham um porrete no corpo a corpo. Eles levam apenas quantidade, não habilidade.","de":"Las milicias son campesinos comunes que fueron enviados a la batalla. Son baratos, entrenan rápido y manejan hábilmente un garrote en el cuerpo a cuerpo. Solo toman cantidad, no habilidad.","tr":"Milisler, savaşa gönderilen sıradan köylülerdir. Ucuzdurlar, hızlı eğitim alırlar ve yakın dövüşte ustaca bir sopa kullanırlar. Sadece miktar alırlar, beceri değil.","it":"Le milizie sono normali contadini che furono mandati in battaglia. Sono economici, si allenano rapidamente e maneggiano abilmente un randello nella mischia. Prendono solo quantità, non abilità."},
  {"KEY":"H_B_RIFLEMAN","ru":"Таверна","en":"Tavern","es":"Taberna","fr":"Taverne","pt":"Taberna","de":"Taberna","tr":"meyhane","it":"Taverna"},
  {"KEY":"H_B_RIFLEMAN_DESC","ru":"Ружейники - меткие стрелки дворфов из Драконьих Гор. Вооружённые грозными мушкетами эти кряжистые дозорные патрулируют снежные перевалы, изредка появляясь в тавернах.","en":"Riflemen - well-aimed dwaves from the Dragon Mountains. Armed with menacing muskets, these brave scouts patrols snowy passes, occasionally appearing in taverns.","es":"Fusileros: dwaves bien dirigidos de las Montañas Dragón. Armados con amenazadores mosquetes, estos valientes exploradores patrullan pasos nevados, apareciendo ocasionalmente en tabernas.","fr":"Fusilier - tireurs nain bien ciblées des Montagnes du Dragon. Armés de mousquets menaçants, ces éclaireurs courageux patrouillent dans les cols enneigés et apparaissant parfois dans des tavernes.","pt":"Fuzileiros - dwaves bem mirados das Montanhas do Dragão. Armados com mosquetes ameaçadores, esses bravos batedores patrulham passagens nevadas, ocasionalmente aparecendo em tavernas.","de":"Fusileros: dwaves bien dirigidos de las Montañas Dragón. Armados con amenazadores Mosquetes, estos valientes exploradores patrullan pasos nevados, apareciendo ocasionalmente en tabernas.","tr":"Tüfekçiler - Ejderha Dağları'ndan iyi niyetli cüceler. Tehditkar tüfeklerle donanmış bu cesur izciler karlı geçitlerde devriye geziyor ve ara sıra tavernalarda boy gösteriyor.","it":"Fucilieri - dwave ben mirati dalle Montagne del Drago. Armati di minacciosi moschetti, questi coraggiosi esploratori pattugliano i passi innevati, apparendo occasionalmente nelle taverne."},
  {"KEY":"H_B_WARRIOR","ru":"Бастион","en":"Bastion","es":"Bastión","fr":"Bastion","pt":"Bastião","de":"Bastion","tr":"burç","it":"Bastione"},
  {"KEY":"H_B_WARRIOR_DESC","ru":"Дварфы-Воины из Драконьих Гор - одни из самых лучших бойцов. Они вооружены фамильными молотами и закалены в бесчисленных боях под пещерными сводами.","en":"Dwarf Warriors of the Dragon Mountains are some of the best fighters. They are armed with family hammers and hardened in countless battles under the cave vaults.","es":"Los Guerreros Enanos de las Montañas Dragón son algunos de los mejores luchadores. Están armados con martillos familiares y endurecidos en innumerables batallas bajo las bóvedas de la cueva.","fr":"Les nains des Montagnes du Dragon comptent parmi les meilleurs combattants. Ils sont armés de marteaux familiaux et endurcis lors d'innombrables batailles sous les voûtes des cavernes.","pt":"Os Anões Guerreiros das Montanhas do Dragão são alguns dos melhores lutadores. Eles estão armados com martelos de família e endurecidos em inúmeras batalhas sob as abóbadas das cavernas.","de":"Los Guerreros Enanos de las Montañas Dragón son algunos de los mejores luchadores. Están armados con martillos familiares y endurecidos en inzahlables batallas bajo las bóvedas de la cueva.","tr":"Ejderha Dağlarının Cüce Savaşçıları en iyi dövüşçülerden bazılarıdır. Aile çekiçleriyle silahlanmışlar ve mağara tonozlarının altında sayısız savaşta sertleşmişlerdir.","it":"I guerrieri nani delle Montagne del Drago sono alcuni dei migliori combattenti. Sono armati di martelli di famiglia e temprati in innumerevoli battaglie sotto le volte delle caverne."},
  {"KEY":"H_B_BOMBER","ru":"Мастерская","en":"Workshop","es":"Taller","fr":"Usine","pt":"Oficina","de":"Größer","tr":"Atölye","it":"Officina"},
  {"KEY":"H_B_BOMBER_DESC","ru":"Бомберы-дворфы несут службу по прокладке новых залов и тоннелей под Драконьими Горами. Мастера взрывных работ, эти парни творят настоящие чудеса с динамитом и порохом.","en":"Dwarf bombermen carry the service of laying new halls and tunnels under the Dragon Mountains. Masters of blasting, these guys do real miracles with dynamite and gunpowder.","es":"Los bombarderos enanos llevan a cabo el servicio de colocar nuevos pasillos y túneles bajo las Montañas Dragón. Maestros de la voladura, estos tipos hacen verdaderos milagros con dinamita y pólvora.","fr":"Les bombardiers nains sont chargés de la construction de nouveaux salles et tunnels sous les Montagnes du Dragon. Maîtres du dynamitage, ces gars font de vrais miracles avec de la dynamite et de la poudre à canon.","pt":"Bombardeiros anões realizam o serviço de colocar novos salões e túneis sob as Montanhas do Dragão. Mestres da explosão, esses caras fazem verdadeiros milagres com dinamite e pólvora.","de":"Los bombarderos enanos llevan a cabo el servicio de colocar nuevos pasillos y túneles bajo las Montañas Dragón. Maestros de la voladura, estos tipos hacen verdaderos milagros con dinamita y pólvora.","tr":"Cüce bombacıları, Dragon Dağları'nın altına yeni salonlar ve tüneller döşeme hizmetini taşıyor. Patlatma ustaları, bu adamlar dinamit ve barutla gerçek mucizeler yaratıyor.","it":"I bombardieri nani svolgono il servizio di costruire nuove sale e tunnel sotto le Montagne del Drago. Maestri dell'esplosione, questi ragazzi fanno veri miracoli con la dinamite e la polvere da sparo."},
  {"KEY":"H_B_CROSSBOWMAN","ru":"Гарнизон","en":"Garrison","es":"Guarnición","fr":"Garnison","pt":"Guarnição","de":"Garantie","tr":"Garnizon","it":"Guarnigione"},
  {"KEY":"H_B_CROSSBOWMAN_DESC","ru":"Арбалетчики - доблестные стражи границ королевств Людей. До недавного времени несли службы на башнях, но теперь их арбалеты не знают пощады и в открытых стычках.","en":"Crossbowmen are valiant guardians of the borders of the Human kingdoms. Until recently, they served on towers, but now their crossbows do not know mercy in open skirmishes.","es":"Los ballesteros son valientes guardianes de las fronteras de los reinos humanos. Hasta hace poco, servían en torres, pero ahora sus ballestas no conocen la piedad en las escaramuzas abiertas.","fr":"Les arbalétriers sont de vaillants gardiens des frontières des royaumes humains.  Jusqu'à récemment, ils ont servi sur des tours, mais maintenant leurs arbalètes sont une menace réelle sur le champ de bataille.","pt":"Besteiros são valentes guardiões das fronteiras dos reinos humanos. Até recentemente, eles serviam em torres, mas agora suas bestas não conhecem a misericórdia em escaramuças abertas.","de":"Los ballesteros son valientes guardianes de las fronteras de los reinos humanos. Hasta hace poco, servían en torres, pero ahora sus ballestas no conocen la piedad en las escaramuzas abiertas.","tr":"Arbaletçiler, İnsan krallıklarının sınırlarının cesur koruyucularıdır. Yakın zamana kadar kulelerde görev yaptılar, ancak şimdi yayları açık çatışmalarda merhamet tanımıyor.","it":"I balestrieri sono valorosi guardiani dei confini dei regni umani. Fino a poco tempo, servivano sulle torri, ma ora le loro balestre non conoscono la pietà nelle scaramucce aperte."},
  {"KEY":"H_T_ARCHER","ru":"Башня Лучников","en":"Archer Tower","es":"Torre del arquero","fr":"Tour Archer","pt":"Torre do Arqueiro","de":"Torre del Arquero","tr":"okçu kulesi","it":"Torre degli arcieri"},
  {"KEY":"H_T_ARCHER_DESC","ru":"Башня Лучников - основа защиты королевств людей. Недорогая, надежная и эффективная. Такие башни устанавливают вдоль дорог, чтобы дозорные могли поддерживать мир и порядок.","en":"The Archer Tower is the basis of protecting the kingdoms of humans. Inexpensive, reliable and efficient. Such towers are installed along the roads so that the sentinel can maintain peace and order.","es":"La Torre de los Arqueros es la base para proteger los reinos de los humanos. Económico, confiable y eficiente. Estas torres se instalan a lo largo de las carreteras para que el centinela pueda mantener la paz y el orden.","fr":"La Tour des Archers est la base de la protection des royaumes humains. Peu coûteux, fiable et efficace. Ces tours sont installées le long des routes afin que la sentinelle puisse maintenir la paix et l'ordre.","pt":"A Torre do Arqueiro é a base da proteção dos reinos dos humanos. Barato, confiável e eficiente. Tais torres são instaladas ao longo das estradas para que a sentinela possa manter a paz e a ordem.","de":"La Torre de los Arqueros ist die Basis für die Reinos de los Humanos. Ökonomisch, zuverlässig und effizient. Estas torres se installiert a lo largo de las carreteras para que el centinela pueda mantener la paz y el orden.","tr":"Okçu Kulesi, insan krallıklarını korumanın temelidir. Ucuz, güvenilir ve verimli. Bu tür kuleler yollara kurulur, böylece nöbetçi barış ve düzeni koruyabilir.","it":"La Torre degli Arcieri è la base per proteggere i regni degli umani. Economico, affidabile ed efficiente. Tali torri sono installate lungo le strade in modo che la sentinella possa mantenere la pace e l'ordine."},
  {"KEY":"H_T_HEAVYARCHER","ru":"Арбалетная Башня","en":"Crossbow Tower","es":"Torre de ballesta","fr":"Tour à l'Arbalète","pt":"Torre de Besta","de":"Torre de Ballesta","tr":"tatar yayı kulesi","it":"Torre della balestra"},
  {"KEY":"H_T_HEAVYARCHER_DESC","ru":"Арбалетная Башня - мощная защитная постройка. Дозорные, несущие службу на этой башне, вооружены мощными арбалетами которые наносят приличный урон.","en":"Crossbow Tower - a powerful defensive building. Sentinels carrying service on this tower are armed with powerful crossbows that cause decent damage.","es":"Ballesta Tower: un poderoso edificio defensivo. Los centinelas que llevan el servicio en esta torre están armados con poderosas ballestas que causan un daño decente.","fr":"Tour à l'Arbalète - un puissant bâtiment défensif. Les sentinelles qui servent dans cette tour sont armées de puissantes arbalètes qui causent des dégâts décents.","pt":"Crossbow Tower - um poderoso edifício defensivo. Sentinelas que transportam serviço nesta torre estão armadas com bestas poderosas que causam danos decentes.","de":"Ballesta-Turm: un poderoso edificio defensivo. Los centinelas que llevan el servicio en esta torre están armados con poderosas ballestas que causan un daño decente.","tr":"Arbalet Kulesi - güçlü bir savunma binası. Bu kulede hizmet veren nöbetçiler, yeterli hasara neden olan güçlü tatar yaylarıyla donanmıştır.","it":"Crossbow Tower - un potente edificio difensivo. Le sentinelle che prestano servizio su questa torre sono armate con potenti balestre che causano danni decenti."},
  {"KEY":"H_T_MAGE","ru":"Башня Магов","en":"Mage Tower","es":"Torre del mago","fr":"Tour de mage","pt":"Torre dos Magos","de":"Torre del mago","tr":"Büyücü Kulesi","it":"Torre dei Maghi"},
  {"KEY":"H_T_MAGE_DESC","ru":"Башня Магов - грозная магическая защита. Кристаллы игнита на вершине башни концетрируют энергию, а маг Бан Дара призывает огромные огненные шары, испепеляющие врагов.","en":"The Mage Tower is a formidable magical defense. The Igni crystals on the top of the tower concentrate the energy, and the Ban Dar magician summons huge balls of fire that burns enemies.","es":"La Torre del Mago es una formidable defensa mágica. Los cristales Igni en la parte superior de la torre concentran la energía, y el mago Ban Dar invoca enormes bolas de fuego que queman a los enemigos.","fr":"La Tour de Mage est une formidable défense magique. Les cristaux d’Igni au sommet de la tour concentrent l’énergie, et le magicien de Ban Dar convoque d’énormes boules de feu qui brûlent les ennemis.","pt":"A Torre dos Magos é uma defesa mágica formidável. Os cristais Igni no topo da torre concentram a energia, e o mago Ban Dar invoca enormes bolas de fogo que queimam os inimigos.","de":"La Torre del Mago ist eine beeindruckende Verteidigungsmagie. Los cristales Igni en la parte superior de la torre concentran la energía, y el mago Ban Dar invoca enormes bolas de fuego que queman a los enemigos.","tr":"Büyücü Kulesi, zorlu bir büyülü savunmadır. Kulenin tepesindeki Igni kristalleri enerjiyi yoğunlaştırır ve Ban Dar büyücüsü düşmanları yakan devasa ateş topları çağırır.","it":"La Mage Tower è una formidabile difesa magica. I cristalli Igni in cima alla torre concentrano l'energia e il mago Ban Dar evoca enormi sfere di fuoco che bruciano i nemici."},
  {"KEY":"H_T_MORTAR","ru":"Мортира","en":"Mortar","es":"Mortero","fr":"Mortier","pt":"Argamassa","de":"Mortero","tr":"Harç","it":"Mortaio"},
  {"KEY":"H_T_MORTAR_DESC","ru":"Мортира - технологическое чудо дворфов. Это дорогая и сложная в постройке защитная башня. Мортира долго заряжается, но её выстрелы способны остановить целые орды врагов.","en":"Mortar is the technological miracle of the Dwarves. It is an expensive and difficult to build defense tower. Mortar is charging for a long time, but its shots are capable of stopping entire hordes of enemies.","es":"El mortero es el milagro tecnológico de los enanos. Es una torre de defensa cara y difícil de construir. El mortero está cargando durante mucho tiempo, pero sus disparos son capaces de detener hordas enteras de enemigos.","fr":"Le Mortier est le miracle technologique des nains. C'est une tour de défense coûteuse et difficile à construire. Le mortier charge longtemps, mais ses tirs sont capables d’arrêter des hordes d’ennemis.","pt":"A argamassa é o milagre tecnológico dos anões. É uma torre de defesa cara e difícil de construir. O morteiro está carregando por um longo tempo, mas seus tiros são capazes de parar hordas inteiras de inimigos.","de":"El mortero es el milagro tecnológico de los enanos. Es una torre de defensa cara y difícil de construir. El mortero está cargando durante mucho tiempo, pero sus disparos son capaces de detener hordas enteras de enemigos.","tr":"Harç, Cücelerin teknolojik mucizesidir. Savunma kulesi yapmak pahalı ve zor bir yapıdır. Havan uzun süredir şarj oluyor, ancak atışları tüm düşman ordularını durdurabilir.","it":"Il mortaio è il miracolo tecnologico dei Nani. È una torre di difesa costosa e difficile da costruire. Il mortaio è in carica da molto tempo, ma i suoi colpi sono in grado di fermare intere orde di nemici."},
  {"KEY":"H_T_DUMMY","ru":"Чучело","en":"Dummy","es":"Tonto","fr":"Mannequin","pt":"Fictício","de":"Tonto","tr":"kukla","it":"Manichino"},
  {"KEY":"H_T_DUMMY_DESC","ru":"Просто чучело.","en":"Just a dummy.","es":"Solo un maniquí.","fr":"Juste un mannequin.","pt":"Apenas um manequim.","de":"Solo un maniqui.","tr":"Sadece bir kukla.","it":"Solo un manichino."},
  {"KEY":"H_U_PEASANT","ru":"Ополченец","en":"Militiaman","es":"Miliciano","fr":"Milicien","pt":"Miliciano","de":"Miliciano","tr":"Yedek er","it":"Miliziano"},
  {"KEY":"H_U_FOOTMAN","ru":"Пехотинец","en":"Footman","es":"Lacayo","fr":"Fantassin","pt":"Lacaio","de":"Lacayo","tr":"uşak","it":"cameriere"},
  {"KEY":"H_U_ARCHER","ru":"Лучник","en":"Archer","es":"Arquero","fr":"Archer","pt":"Arqueiro","de":"Arquero","tr":"Okçu","it":"Arciere"},
  {"KEY":"H_U_MAGE","ru":"Маг","en":"Mage","es":"Mago","fr":"Mage","pt":"Mago","de":"Mago","tr":"büyücü","it":"Mago"},
  {"KEY":"H_U_KNIGHT","ru":"Рыцарь","en":"Knight","es":"Caballero","fr":"Chevalier","pt":"Cavaleiro","de":"Caballero","tr":"Şövalye","it":"Cavaliere"},
  {"KEY":"H_U_BALISTA","ru":"Катапульта","en":"Catapult","es":"Catapulta","fr":"Catapulte","pt":"Catapulta","de":"Katapult","tr":"Mancınık","it":"Catapulta"},
  {"KEY":"H_U_RIFLEMAN","ru":"Ружейник","en":"Rifleman","es":"Fusilero","fr":"Fusilier","pt":"Atirador","de":"Fusilero","tr":"Piyade","it":"Fuciliere"},
  {"KEY":"H_U_ASSASSIN","ru":"Ассасин","en":"Assasin","es":"Asesino","fr":"Assasin","pt":"assassino","de":"Asesino","tr":"suikastçı","it":"Assassino"},
  {"KEY":"H_U_WARRIOR","ru":"Дворф-Воин","en":"Dwarf","es":"Enano","fr":"Nain","pt":"Anão","de":"Enano","tr":"Cüce","it":"Nano"},
  {"KEY":"H_U_BOMBER","ru":"Бомбер","en":"Bomber","es":"Bombardeo","fr":"Bombardier","pt":"Bombardeiro","de":"Bombardeo","tr":"bombacı","it":"Bombardiere"},
  {"KEY":"H_U_CROSSBOWMAN","ru":"Арбалетчик","en":"Crossbowman","es":"Ballestero","fr":"Arbalétrier","pt":"Besteiro","de":"Ballestero","tr":"arbaletçi","it":"Balestriere"},
  {"KEY":"O_CASTLE","ru":"Шатер Вождя","en":"Chief Tent","es":"Tienda principal","fr":"Tente du Сhef","pt":"Tenda Principal","de":"Tienda-Direktor","tr":"şef çadırı","it":"Capo Tenda"},
  {"KEY":"O_MINE","ru":"Золотая Жила","en":"Gold Vein","es":"Veta de oro","fr":"Veine d'or","pt":"Veia Dourada","de":"Veta de oro","tr":"Altın Damar","it":"Vena d'oro"},
  {"KEY":"O_MINE_DESC","ru":"Племена орков полагаются на Золотые Жилы, нежели на трудоёмкую добычу. Золотая Жила приносит золото в течение боя. Золото в бою требуется для строительства.","en":"Orc tribes rely on Golden Veins, rather than labor-intensive mining. Gold Vein brings gold during the battle. Gold in battle is required for construction.","es":"Las tribus de orcos dependen de Golden Veins, en lugar de la minería intensiva en mano de obra. Gold Vein trae oro durante la batalla. Se requiere oro en batalla para la construcción.","fr":"Les tribus Orc s'appuient sur les Golden Veins, plutôt que sur l'exploitation minière à forte intensité de main-d'œuvre. La veine d'or apporte de l'or pendant la bataille. L'or au combat est requis pour la construction.","pt":"As tribos orcs confiam nas Veias Douradas, em vez de na mineração de mão-de-obra intensiva. Gold Vein traz ouro durante a batalha. Ouro em batalha é necessário para a construção.","de":"Orkstämme verlassen sich auf Golden Veins statt auf arbeitsintensiven Bergbau. Gold Vein bringt Gold während des Kampfes. Für den Bau wird Gold im Kampf benötigt.","tr":"Ork kabileleri emek yoğun madencilik yerine Altın Damarlara güveniyor. Altın Damar savaş sırasında altın getirir. İnşaat için savaşta altın gereklidir.","it":"Le tribù degli Orchi si affidano alle vene d'oro, piuttosto che alle attività minerarie ad alta intensità di manodopera. Gold Vein porta oro durante la battaglia. L'oro in battaglia è richiesto per la costruzione."},
  {"KEY":"O_MINE_RAIDER","ru":"Рудник Рейдеров","en":"Raider's Pit","es":"Foso del asaltante","fr":"Fosse d'Esclaves","pt":"Poço do Invasor","de":"Raiders Grube","tr":"Akıncı Çukuru","it":"Fossa del predatore"},
  {"KEY":"O_MINE_RAIDER_DESC","ru":"Проводя всю жизнь в набегах, Орки часто берут пленных и продают их в рудники. С каждым разрушеным вражеским строением такие шахты приносят дополнительное золото.","en":"Spending a lifetime in raids, Orcs often take prisoners and sell them to the mines. With each destroyed enemy structure, such slave pits bring additional gold.","es":"Pasando toda la vida en redadas, los orcos a menudo toman prisioneros y los venden a las minas. Con cada estructura enemiga destruida, estos pozos de esclavos aportan oro adicional.","fr":"Passant leur vie à faire des raids, les Orcs font souvent des prisonniers et les vendent aux mines. Avec chaque structure ennemie détruite, ces fosses d'esclaves apportent de l'or supplémentaire.","pt":"Passando a vida inteira em ataques, os orcs costumam fazer prisioneiros e vendê-los para as minas. Com cada estrutura inimiga destruída, esses poços de escravos trazem ouro adicional.","de":"Orks verbringen ihr ganzes Leben mit Raubzügen, machen oft Gefangene und verkaufen sie an die Minen. Mit jeder zerstörten feindlichen Struktur bringen solche Sklavengruben zusätzliches Gold.","tr":"Baskınlarda bir ömür harcayan Orklar, genellikle esir alıp madenlere satarlar. Yok edilen her düşman yapısıyla, bu tür köle çukurları ek altın getirir.","it":"Trascorrendo una vita in incursioni, gli Orchi spesso fanno prigionieri e li vendono alle miniere. Con ogni struttura nemica distrutta, tali pozzi di schiavi portano oro aggiuntivo."},
  {"KEY":"O_B_AXE","ru":"Вигвам Топорщиков","en":"Wigwam of Axe","es":"Wigwam de hacha","fr":"Wigwam","pt":"Cabana de Machado","de":"Wigwam der Axt","tr":"Baltalı Kızılderili çadırı","it":"Wigwam di Ax"},
  {"KEY":"O_B_AXE_DESC","ru":"Гоблины, несмотря на свой небольшой размер, грозная боевая сила. Они быстро тренируются и способны собираться в большие группы, снося врагов ураганом метательных топоров.","en":"Despite their small size, goblins are a formidable fighting force, they quickly train and are able to assemble into large groups, demolishing enemies with hurricane of throwing axes.","es":"A pesar de su pequeño tamaño, los goblins son una fuerza de combate formidable, se entrenan rápidamente y son capaces de reunirse en grandes grupos, derribando enemigos con huracanes de hachas arrojadizas.","fr":"Malgré leur petite taille, les gobelins constituent une formidable force de combat. Ils s'entraînent rapidement et peuvent se réunir en groupes importants, détruisant les ennemis avec un ouragan de haches.","pt":"Apesar de seu pequeno tamanho, os goblins são uma força de combate formidável, treinam rapidamente e são capazes de se reunir em grandes grupos, demolindo inimigos com furacões de machados de arremesso.","de":"Trotz ihrer geringen Größe sind Goblins eine beeindruckende Streitmacht, sie trainieren schnell und können sich zu großen Gruppen zusammenschließen, um Feinde mit einem Hurrikan aus Wurfaxten zu vernichten.","tr":"Küçük boyutlarına rağmen, goblinler zorlu bir savaş gücüdür, hızlı bir şekilde eğitilirler ve büyük gruplar halinde bir araya gelerek düşmanları fırlatma baltalarıyla yok ederler.","it":"Nonostante le loro piccole dimensioni, i goblin sono una formidabile forza combattente, si addestrano rapidamente e sono in grado di radunarsi in grandi gruppi, demolendo i nemici con uragani di asce da lancio."},
  {"KEY":"O_B_BERSERK","ru":"Шалаш Берсерков","en":"Berserk Shed","es":"Cobertizo Berserk","fr":"Cabanon","pt":"Barracão Berserk","de":"Berserker-Schuppen","tr":"çılgın kulübe","it":"Capannone Berserk"},
  {"KEY":"O_B_BERSERK_DESC","ru":"Берсерки троллей Дикой Топи - одни из первых союзников племен орков. Тролли разделяют жажду сражений орков и дополняют её своими первобытными ритуалами.","en":"Berserkers are trolls of the Wild Swamp. They are one of the first allies of the Orc tribes. Trolls share the orcish battlethirst and complement it with their primodial rituals.","es":"Los berserkers son trolls del Wild Swamp. Son uno de los primeros aliados de las tribus Orcas. Los trolls comparten la sed de batalla orca y la complementan con sus rituales primordiales.","fr":"Les Berserkers sont des trolls des Marais Sauvages. Ils sont parmi les premiers alliés des tribus Orc. En combat, les Trolls s'appuient sur leur dextérité naturelle et leurs rituels ancestraux.","pt":"Berserkers são trolls do Pântano Selvagem. Eles são um dos primeiros aliados das tribos Orc. Os trolls compartilham a sede de batalha dos orcs e a complementam com seus rituais primordiais.","de":"Berserker sind Trolle des Wilden Sumpfes. Sie sind einer der ersten Verbündeten der Orkstämme. Trolle teilen den orcischen Kampfdurst und ergänzen ihn mit ihren urtümlichen Ritualen.","tr":"Vahşiler, Vahşi Bataklığın trolleridir. Ork kabilelerinin ilk müttefiklerinden biridir. Troller, orkların savaşa susamışlığını paylaşırlar ve onu ilkel ritüelleriyle tamamlarlar.","it":"I Berserker sono troll della Palude Selvaggia. Sono uno dei primi alleati delle tribù degli Orchi. I Troll condividono la sete di battaglia degli Orchi e la integrano con i loro rituali primodiali."},
  {"KEY":"O_B_CATCHER","ru":"Алтарь Духов","en":"Altar of Spirits","es":"Altar de los espíritus","fr":"Autel des esprits","pt":"Altar dos Espíritos","de":"Altar der Geister","tr":"Ruhlar Sunağı","it":"Altare degli Spiriti"},
  {"KEY":"O_B_CATCHER_DESC","ru":"Ловцы Духов - ритуальные воины Троллей Дикой Топи. Совершая тайные обряды, ловцы обретают невероятную ловкость и зачаровывают свои метательные глефы. ","en":"Spirit Catchers are ritual Wild Swamp troll warriors. By performing secret rituals, Catchers gain incredible dexterity and enchants their throwing glaives.","es":"Los Cazadores de Espíritus son guerreros troll rituales del Pantano Salvaje. Al realizar rituales secretos, los cazadores adquieren una destreza increíble y encantan sus gujas arrojadizas.","fr":"Les chasseurs d'âmes sont des trolls guerriers rituels des Marais Sauvages.. En effectuant des rituels secrets, les Catchers acquièrent une incroyable dextérité et enchanteront leurs glaives.","pt":"Apanhadores de Espíritos são guerreiros trolls rituais do Pântano Selvagem. Ao realizar rituais secretos, os Apanhadores ganham uma destreza incrível e encantam seus glaives de arremesso.","de":"Spirit Catchers sind rituelle Wildsumpf-Trollkrieger. Durch die Durchführung geheimer Rituale gewinnen Fänger unglaubliche Geschicklichkeit und verzaubern ihre Wurfgleven.","tr":"Spirit Catchers ritüel Vahşi Bataklık trol savaşçılarıdır. Yakalayıcılar, gizli ritüeller gerçekleştirerek inanılmaz bir el becerisi kazanır ve fırlatma kılıçlarını büyüler.","it":"Gli Spirit Catcher sono guerrieri troll rituali di Wild Swamp. Eseguendo rituali segreti, i Catchers acquisiscono un'incredibile destrezza e incantano i loro lame da lancio."},
  {"KEY":"O_B_GRUNT","ru":"Бараки Бугаев","en":"Grunt Barracks","es":"Cuartel de Grunt","fr":"Camp du Grogner","pt":"Quartel de Grunt","de":"Grunt-Kaserne","tr":"Grunt Kışlası","it":"Caserma Grunt"},
  {"KEY":"O_B_GRUNT_DESC","ru":"Бугаи орков - основа армии кочевых племен. Верные традициям, они не носят брони и сражаются огромными топорами. Эти воины закалены в частых набегах и битвах.","en":"Orc Grunts - the basis of the army of nomadic tribes. True to tradition, they don’t wear armor and fight with huge axes. These warriors are hardened in frequent raids and battles.","es":"Orc Grunts: la base del ejército de tribus nómadas. Fieles a la tradición, no llevan armadura y luchan con enormes hachas. Estos guerreros se endurecen en frecuentes incursiones y batallas.","fr":"Orc Grogners - la base de l'armée des tribus nomades. Fidèle à la tradition, ils ne portent pas d’armure et battent avec d’énormes haches. Ces guerriers sont endurcis lors de fréquents raids et batailles.","pt":"Orc Grunts - a base do exército de tribos nômades. Fiel à tradição, eles não usam armaduras e lutam com machados enormes. Esses guerreiros são endurecidos em frequentes ataques e batalhas.","de":"Orc Grunts - die Basis der Armee der Nomadenstämme. Getreu der Tradition tragen sie keine Rüstung und kämpfen mit riesigen Äxten. Diese Krieger sind in häufigen Überfällen und Schlachten abgehärtet.","tr":"Ork Grunts - göçebe kabilelerin ordusunun temeli. Geleneğe bağlı olarak, zırh giymezler ve devasa baltalarla savaşmazlar. Bu savaşçılar sık ​​sık yapılan baskınlarda ve savaşlarda sertleşir.","it":"Orc Grunts - la base dell'esercito delle tribù nomadi. Fedeli alla tradizione, non indossano armature e combattono con enormi asce. Questi guerrieri sono temprati nelle frequenti incursioni e battaglie."},
  {"KEY":"O_B_HUNTER","ru":"Холл Охотниц","en":"Huntress Hall","es":"Salón de la Cazadora","fr":"Salle Chasseresse","pt":"Salão da Caçadora","de":"Jägerin Halle","tr":"avcı salonu","it":"Sala della Cacciatrice"},
  {"KEY":"O_B_HUNTER_DESC","ru":"Охотницы орков - мастера выслеживания добычи. Проводя дни и ночи за охотой на диких зверей, воительницы стали стрелками, метко поражающими цель копьями.","en":"Hunters are masters of stalking prey. Spending days and nights hunting wild animals, these warriors become dead-eyed, aptly striking the target with spears.","es":"Los cazadores son maestros en el acecho de presas. Pasando días y noches cazando animales salvajes, estos guerreros pierden los ojos y golpean acertadamente al objetivo con lanzas.","fr":"Les chasseuses sont des maîtres de la chasse aux proies. Passant des jours et des nuits à chasser des animaux sauvages, ces guerriers deviennent incroyablement précis, frappant la cible avec des lances.","pt":"Caçadores são mestres em perseguir presas. Passando dias e noites caçando animais selvagens, esses guerreiros ficam com os olhos mortos, acertando o alvo com lanças.","de":"Jäger sind Meister im Anpirschen von Beute. Diese Krieger verbringen Tage und Nächte damit, wilde Tiere zu jagen, werden blind und treffen das Ziel geschickt mit Speeren.","tr":"Avcılar, av peşinde koşma ustalarıdır. Vahşi hayvanları avlamak için günler ve geceler harcayan bu savaşçılar, hedeflerine uygun bir şekilde mızraklarla vururlar.","it":"I cacciatori sono maestri nell'inseguire le prede. Trascorrendo giorni e notti a caccia di animali selvatici, questi guerrieri diventano stralunati, colpendo opportunamente il bersaglio con le lance."},
  {"KEY":"O_B_MARAUDER","ru":"Свиноферма","en":"Boar Farm","es":"Granja de jabalíes","fr":"Ferme de Sanglier","pt":"Fazenda de Javali","de":"Wildschweinfarm","tr":"domuz çiftliği","it":"Allevamento di cinghiali"},
  {"KEY":"O_B_MARAUDER_DESC","ru":"Мародёры - наездники на кабанах, бывалые налётчики, за спиной которых сотни набегов. Длинные алебарды, мощные ездовые кабаны - мародёры возглавляют караваны кочевников.","en":"Marauders - boar riders, seasoned raiders, behind which are hundreds of heists. Long halberds, powerful riding boars - looters head the caravans of nomads.","es":"Merodeadores: jinetes de jabalíes, asaltantes experimentados, detrás de los cuales hay cientos de atracos. Largas alabardas, poderosos jabalíes: los saqueadores encabezan las caravanas de nómadas.","fr":"Maraudeurs - les cavaliers de sangliers, les raiders endurcis, qui ont commis des centaines d'attaques et de vols. Les maraudeurs sont avant-garde de caravanes nomades.","pt":"Saqueadores - cavaleiros de javali, invasores experientes, atrás dos quais estão centenas de assaltos. Longas alabardas, poderosos javalis - saqueadores lideram as caravanas de nômades.","de":"Marodeure - Eberreiter, erfahrene Plünderer, hinter denen Hunderte von Überfällen stehen. Lange Hellebarden, kräftige Reitschweine – Plünderer führen die Karawanen der Nomaden an.","tr":"Çapulcular - domuz binicileri, arkalarında yüzlerce soygunun olduğu deneyimli akıncılar. Uzun teberler, güçlü binici domuzlar - yağmacılar göçebelerin kervanlarına başkanlık ediyor.","it":"Predoni - cavalieri di cinghiali, predoni esperti, dietro i quali ci sono centinaia di rapine. Lunghe alabarde, potenti cinghiali da sella: i saccheggiatori guidano le carovane dei nomadi."},
  {"KEY":"O_B_MINOTAUR","ru":"Рогатый Тотем","en":"Horned Totem","es":"Tótem cornudo","fr":"Totem Cornu","pt":"Totem Chifrudo","de":"Gehörntes Totem","tr":"Boynuzlu Totem","it":"Totem cornuto"},
  {"KEY":"O_B_MINOTAUR_DESC","ru":"Минотавры Великой Равнины не так давно стали союзниками племён орков. Защищая свои владения от вторжения королевств, Минотавры готовы разорвать рогами любого захватчика.","en":"The Minotaurs of the Great Plain not so long ago became allies of the orcs. Defending their possessions from the human kingdoms invasion, the Minotaurs are ready to smash any invader.","es":"Los Minotauros de la Gran Llanura no hace mucho se convirtieron en aliados de los orcos. Defendiendo sus posesiones de la invasión de los reinos humanos, los Minotauros están listos para aplastar a cualquier invasor.","fr":"Les Minotaures de la Grande Plaine sont récemment devenus des alliés des orcs. En défendant leurs biens de l'invasion des Humains, les Minotaures sont prêts à écraser tout envahisseur.","pt":"Os Minotauros da Grande Planície não muito tempo atrás se tornaram aliados dos orcs. Defendendo suas posses da invasão dos reinos humanos, os Minotauros estão prontos para esmagar qualquer invasor.","de":"Die Minotauren der Großen Ebene wurden vor nicht allzu langer Zeit zu Verbündeten der Orks. Die Minotauren verteidigen ihre Besitztümer vor der Invasion der Menschenreiche und sind bereit, jeden Eindringling zu zerschlagen.","tr":"Büyük Ova'nın Minotorları çok uzun zaman önce orkların müttefiki oldular. Sahip olduklarını insan krallıklarının istilasından koruyan Minotorlar, herhangi bir istilacıyı ezmeye hazır.","it":"I Minotauri della Grande Pianura non molto tempo fa divennero alleati degli orchi. Difendendo i loro possedimenti dall'invasione dei regni umani, i Minotauri sono pronti a distruggere qualsiasi invasore."},
  {"KEY":"O_B_WARLORD","ru":"Воеводная","en":"Warlord Fort","es":"Fuerte del señor de la guerra","fr":"Fort de Fer","pt":"Forte do Senhor da Guerra","de":"Warlord Fort","tr":"Savaş Lordu Kalesi","it":"Forte del signore della guerra"},
  {"KEY":"O_B_WARLORD_DESC","ru":"Воеводы кочевых племён руководят обороной стоянок и укреплений. Это отличные тактики, которые знают свои земли и могут защищать их как никто другой.","en":"The Warlords of nomadic tribes lead the defense of the camps and fortifications. Warlords are excellent strategists who know their lands and can protect them like no other.","es":"Los señores de la guerra de las tribus nómadas lideran la defensa de los campamentos y fortificaciones. Los señores de la guerra son excelentes estrategas que conocen sus tierras y pueden protegerlas como ningún otro.","fr":"Les Warlords des tribus nomades dirigent la défense des camps et des fortifications. Les Warlords sont d'excellents stratèges, qui connaissent leurs terres et peuvent les protéger comme nul autre.","pt":"Os Senhores da Guerra das tribos nômades lideram a defesa dos acampamentos e fortificações. Os senhores da guerra são excelentes estrategistas que conhecem suas terras e podem protegê-las como nenhum outro.","de":"Die Warlords der Nomadenstämme führen die Verteidigung der Lager und Befestigungen. Warlords sind ausgezeichnete Strategen, die ihr Land kennen und es wie kein anderer beschützen können.","tr":"Göçebe kabilelerin savaş ağaları, kampların ve tahkimatların savunmasına öncülük ediyor. Savaş ağaları, topraklarını bilen ve onları başkaları gibi koruyabilen mükemmel stratejistlerdir.","it":"I Signori della Guerra delle tribù nomadi guidano la difesa degli accampamenti e delle fortificazioni. I signori della guerra sono eccellenti strateghi che conoscono le loro terre e possono proteggerle come nessun altro."},
  {"KEY":"O_B_WOLFRIDER","ru":"Волчья Пещера","en":"Wolf Cave","es":"Cueva del lobo","fr":"Grotte des Loups","pt":"Caverna do Lobo","de":"Wolfshöhle","tr":"Kurt Mağarası","it":"Grotta del lupo"},
  {"KEY":"O_B_WOLFRIDER_DESC","ru":"Наездники на волках - особая каста орков.  Отданные на воспитание в стаи волков, эти орки вырастают умелыми всадниками и грозными охотниками, умело метающими копья.","en":"Wolfriders - a special caste of orcs. Grown in packs of wolves, these orcs become skilled riders and formidable hunters who skillfully throw spears.","es":"Wolfriders: una casta especial de orcos. Crecidos en manadas de lobos, estos orcos se convierten en hábiles jinetes y formidables cazadores que lanzan lanzas con habilidad.","fr":"Cavaliers de loupes - une caste spéciale d'orcs. Grandi en meutes de loups, ces orcs deviennent des cavaliers chevronnés et de redoutables chasseurs qui lancent habilement des lances.","pt":"Wolfriders - uma casta especial de orcs. Crescidos em matilhas de lobos, esses orcs se tornam cavaleiros habilidosos e caçadores formidáveis ​​que habilmente lançam lanças.","de":"Wolfriders - eine besondere Kaste von Orks. In Wolfsrudeln aufgewachsen, werden diese Orks zu erfahrenen Reitern und beeindruckenden Jägern, die gekonnt Speere werfen.","tr":"Wolfriders - özel bir ork kastı. Kurt sürüleri halinde büyüyen bu orklar, ustaca mızrak atan yetenekli biniciler ve zorlu avcılar haline gelir.","it":"Wolfriders - una speciale casta di orchi. Cresciuti in branchi di lupi, questi orchi diventano abili cavalieri e formidabili cacciatori che lanciano abilmente lance."},
  {"KEY":"O_B_GOBLIN_WARRIOR","ru":"Вигвам Копейщиков","en":"Wigwam of Spear","es":"Wigwam de lanza","fr":"Wigwam de Lance","pt":"Cabana de Lança","de":"Wigwam des Speers","tr":"Mızraklı Kızılderili çadırı","it":"Wigwam di Lancia"},
  {"KEY":"O_B_GOBLIN_WARRIOR_DESC","ru":"Кочевые дикари-гоблины из дальних уголков Великой Пустоши - яростные воины. Они раскрашивают свои лица ритуальными рисунками и бесстрашно рвутся в битву.","en":"Nomadic goblin savages from the far reaches of the Great Wasteland are fierce warriors. They paint their faces with ritual drawings and fearlessly rush into battle.","es":"Los goblin salvajes nómadas de los confines del Gran Yermo son guerreros feroces. Se pintan la cara con dibujos rituales y se lanzan sin miedo a la batalla.","fr":"Les sauvages gobelins nomades des confins du Grand Désert sont de féroces guerriers. Ils peignent leur visage avec des dessins rituels et se lancent sans crainte dans la bataille.","pt":"Selvagens goblins nômades dos confins da Grande Wasteland são guerreiros ferozes. Eles pintam seus rostos com desenhos rituais e correm sem medo para a batalha.","de":"Nomadische Goblin-Wilde aus den Weiten des Großen Ödlands sind wilde Krieger. Sie bemalen ihre Gesichter mit rituellen Zeichnungen und stürmen furchtlos in die Schlacht.","tr":"Büyük Wasteland'in uzak yerlerinden gelen göçebe goblin vahşileri, azılı savaşçılardır. Yüzlerini ritüel çizimlerle boyarlar ve korkusuzca savaşa girerler.","it":"I selvaggi goblin nomadi provenienti dai confini della Grande Zona contaminata sono feroci guerrieri. Si dipingono il viso con disegni rituali e si precipitano senza paura in battaglia."},
  {"KEY":"O_B_SAPPER","ru":"Лаборатория","en":"Laboratory","es":"Laboratorio","fr":"Laboratoire","pt":"Laboratório","de":"Labor","tr":"laboratuvar","it":"Laboratorio"},
  {"KEY":"O_B_SAPPER_DESC","ru":"Взрывы! Больше взрывов! Разрушение! Огонь! ХАОС! Вот что радует душу настоящего гоблина-подрывника. Эти ребята знают толк в том, как сделать настоящий большой БУМ!","en":"Explosions! Destruction! CHAOS! That's what pleases the soul of a real goblin demoman. These guys know a lot about how to make a real big BOOM!","es":"¡Explosiones! ¡Destrucción! ¡CAOS! Eso es lo que agrada al alma de un demoman duende real. ¡Estos chicos saben mucho sobre cómo hacer un BOOM realmente grande!","fr":"Des explosions! Destruction! LE CHAOS! C'est ce qui plaît à l'âme d'un vrai démoman gobelin. Ces gars-là en savent beaucoup sur la façon de faire un vrai gros BOOM!","pt":"Explosões! Destruição! CAOS! Isso é o que agrada a alma de um verdadeiro demoman goblin. Esses caras sabem muito sobre como fazer um grande BOOM!","de":"Explosionen! Zerstörung! CHAOS! Das erfreut die Seele eines echten Kobold-Dämonen. Diese Jungs wissen eine Menge darüber, wie man einen richtig großen BOOM macht!","tr":"Patlamalar! Yıkım! KAOS! Gerçek bir goblin iblisinin ruhunu memnun eden şey budur. Bu adamlar gerçekten büyük bir BOOM yaratma konusunda çok şey biliyorlar!","it":"Esplosioni! Distruzione! CAOS! Questo è ciò che soddisfa l'anima di un vero demone goblin. Questi ragazzi sanno molto su come realizzare un vero e proprio grande BOOM!"},
  {"KEY":"O_T_ARCHER","ru":"Башня Застрельщиков","en":"Shoota Tower","es":"Torre Shoota","fr":"Tour de Tir","pt":"Torre de tiro","de":"Shoota-Turm","tr":"ateş kulesi","it":"Torre Spara"},
  {"KEY":"O_T_ARCHER_DESC","ru":"Бащня Застрельщиков - надёжная башня, основа защиты кочевых стоянок орков. Простая, но крепкая конструкция даёт хороший обзор и позволяет вести эффективный огонь по врагу.","en":"Shoota Tower is a reliable tower, the basis for the protection of the nomadic orc camps. A simple but robust design gives a good overview and allows you to conduct effective fire on the enemy.","es":"Shoota Tower es una torre confiable, la base para la protección de los campamentos de orcos nómadas. Un diseño simple pero robusto ofrece una buena visión general y le permite disparar eficazmente contra el enemigo.","fr":"Tour de Tir est une tour fiable, base de la protection des camps d'orcs nomades. Une conception simple mais robuste donne une bonne vue d'ensemble et permet de tirer efficacement sur l'ennemi.","pt":"Shoota Tower é uma torre confiável, a base para a proteção dos acampamentos orcs nômades. Um design simples, mas robusto, oferece uma boa visão geral e permite que você conduza fogo eficaz contra o inimigo.","de":"Der Shoota Tower ist ein zuverlässiger Turm, die Grundlage für den Schutz der nomadischen Orklager. Ein einfaches, aber robustes Design gibt einen guten Überblick und ermöglicht es Ihnen, effektiv auf den Feind zu schießen.","tr":"Shoota Kulesi, göçebe ork kamplarının korunmasının temeli olan güvenilir bir kuledir. Basit ama sağlam tasarım, iyi bir genel bakış sağlar ve düşmana etkili ateş yakmanıza olanak tanır.","it":"La Shoota Tower è una torre affidabile, la base per la protezione degli accampamenti degli orchi nomadi. Un design semplice ma robusto offre una buona panoramica e consente di condurre un fuoco efficace sul nemico."},
  {"KEY":"O_T_AXE","ru":"Башня Топорщиков","en":"Axe Tower","es":"Torre del hacha","fr":"Tour de Hache","pt":"Torre do Machado","de":"Axtturm","tr":"Balta Kulesi","it":"Torre dell'ascia"},
  {"KEY":"O_T_AXE_DESC","ru":"Башня Топорщиков - небольшая вышка из камней с гоблином-дозорным. Недорогая в постройке, она тем не менее эффективна и позволяет быстро обустроить оборону.","en":"Axe Tower - a small stone tower with a goblin-sentinel. Inexpensive to build, it is nevertheless effective and allows you to quickly equip the defense.","es":"Torre del hacha: una pequeña torre de piedra con un goblin-centinela. Barato de construir, sin embargo, es efectivo y le permite equipar rápidamente la defensa.","fr":"Tour de Hache - une petite tour de pierre avec une sentinelle gobelin. Peu coûteux à construire, cette tour est néanmoins efficace et permet d’équiper rapidement la défense.","pt":"Axe Tower - uma pequena torre de pedra com um goblin-sentinela. Barato de construir, é, no entanto, eficaz e permite equipar rapidamente a defesa.","de":"Axtturm – ein kleiner Steinturm mit einem Kobold-Wächter. Es ist günstig im Bau, aber dennoch effektiv und ermöglicht es Ihnen, die Verteidigung schnell auszurüsten.","tr":"Balta Kulesi - goblin nöbetçisi olan küçük bir taş kule. İnşa etmesi ucuzdur, yine de etkilidir ve savunmayı hızlı bir şekilde donatmanızı sağlar.","it":"Ax Tower - una piccola torre di pietra con un goblin-sentinella. Economico da costruire, è comunque efficace e consente di equipaggiare rapidamente la difesa."},
  {"KEY":"O_T_SHAMAN","ru":"Утёс Стихий","en":"Bluff of Elements","es":"Farol de los elementos","fr":"Rocher d'Éléments","pt":"Blefe dos Elementos","de":"Bluff der Elemente","tr":"Elementlerin Blöfü","it":"Bluff di elementi"},
  {"KEY":"O_T_SHAMAN_DESC","ru":"Помимо Битвы, племена орков чтят Стихии, общаясь с ними через Шаманов. Совершая опасные ритуалы на Утёсе Стихий, шаманы орков призывают молнии на головы врагов.","en":"In addition to the Battle, the tribes of the Orcs honor the Elements, communicating with them through the Shamans. Performing dangerous rituals on the Cliff of Elements, orc shamans summon lightning on the heads of enemies.","es":"Además de la Batalla, las tribus de los Orcos honran a los Elementos, comunicándose con ellos a través de los Chamanes. Al realizar peligrosos rituales en el Acantilado de los Elementos, los chamanes orcos invocan rayos en las cabezas de los enemigos.","fr":"Les tribus des orcs honorent les éléments en communiquant avec eux par l'intermédiaire des chamans. Effectuant des rituels dangereux sur la falaise des éléments, des chamans orcs invoquent la foudre sur la tête de leurs ennemis.","pt":"Além da Batalha, as tribos dos Orcs honram os Elementos, comunicando-se com eles através dos Xamãs. Realizando rituais perigosos no Penhasco dos Elementos, os orcs xamãs invocam raios nas cabeças dos inimigos.","de":"Zusätzlich zur Schlacht ehren die Stämme der Orks die Elemente und kommunizieren mit ihnen durch die Schamanen. Ork-Schamanen führen gefährliche Rituale auf der Klippe der Elemente durch und beschwören Blitze auf die Köpfe der Feinde.","tr":"Savaşa ek olarak, Orkların kabileleri, Şamanlar aracılığıyla onlarla iletişim kurarak Elementleri onurlandırır. Element Cliff'te tehlikeli ritüeller gerçekleştiren ork şamanları, düşmanların başlarına şimşek çakar.","it":"Oltre alla Battaglia, le tribù degli Orchi onorano gli Elementi, comunicando con loro tramite gli Sciamani. Eseguendo pericolosi rituali sulla Scogliera degli Elementi, gli sciamani degli orchi evocano fulmini sulla testa dei nemici."},
  {"KEY":"O_T_TRAP","ru":"Идол Мести","en":"Idol of Revenge","es":"Ídolo de la venganza","fr":"Idole de Fureur","pt":"Ídolo da vingança","de":"Idol der Rache","tr":"intikam idolü","it":"Idolo della vendetta"},
  {"KEY":"O_T_TRAP_DESC","ru":"Идол Мести - это башня-оберег орков, которая возвращает часть урона всем атакующим её врагам. Эта защитная башня устанавливается прямо на пути врагов.","en":"The Idol of Revenge is an orc guardian tower that returns part of damage to all enemies attacking it. This defensive tower needs to be built directly on the path of enemies.","es":"El ídolo de la venganza es una torre guardiana orca que devuelve parte del daño a todos los enemigos que la atacan. Esta torre defensiva debe construirse directamente en el camino de los enemigos.","fr":"L'Idole de Fureur est une tour de gardien orc qui inflige une partie des dégâts à tous les ennemis qui l'attaquent. Cette tour de défense doit être construite directement sur le chemin des ennemis.","pt":"O Idol of Revenge é uma torre guardiã orc que devolve parte do dano a todos os inimigos que a atacarem. Esta torre defensiva precisa ser construída diretamente no caminho dos inimigos.","de":"Das Idol der Rache ist ein orkischer Wächterturm, der einen Teil des Schadens an alle Feinde zurückgibt, die ihn angreifen. Dieser Verteidigungsturm muss direkt auf dem Weg der Feinde gebaut werden.","tr":"İntikam İdolü, kendisine saldıran tüm düşmanlara hasarın bir kısmını geri veren bir ork koruyucu kulesidir. Bu savunma kulesinin doğrudan düşmanların yolu üzerine inşa edilmesi gerekiyor.","it":"L'idolo della vendetta è una torre guardiana degli orchi che restituisce parte del danno a tutti i nemici che la attaccano. Questa torre difensiva deve essere costruita direttamente sul percorso dei nemici."},
  {"KEY":"O_U_GRUNT","ru":"Бугай","en":"Grunt","es":"Gruñido","fr":"Grogner","pt":"Grunhido","de":"Grunzen","tr":"Homurtu","it":"Grugnito"},
  {"KEY":"O_U_AXE","ru":"Гоблин","en":"Goblin","es":"Duende","fr":"Gobelin","pt":"Goblin","de":"Kobold","tr":"cin","it":"Goblin"},
  {"KEY":"O_U_CATCHER","ru":"Ловец","en":"Spirit Catcher","es":"Cazador de espíritus","fr":"Chasseur d'âmes","pt":"Apanhador de Espíritos","de":"Geisterfänger","tr":"Ruh Yakalayıcı","it":"Acchiappa spirito"},
  {"KEY":"O_U_WOLFRIDER","ru":"Наездник","en":"Wolfrider","es":"Jinete de Lobos","fr":"Cavalier de Loup","pt":"Cavaleiro de Lobos","de":"Wolfrider","tr":"kurt sürücüsü","it":"Cavaliere di lupi"},
  {"KEY":"O_U_BERSERK","ru":"Берсерк","en":"Berserk","es":"Enloquecido","fr":"Berserker","pt":"Furioso","de":"Berserker","tr":"çılgın","it":"Berserk"},
  {"KEY":"O_U_HUNTER","ru":"Охотница","en":"Huntress","es":"Cazadora","fr":"Chasseresse","pt":"Caçadora","de":"Jägerin","tr":"Avcı","it":"Cacciatrice"},
  {"KEY":"O_U_MINOTAUR","ru":"Минотавр","en":"Minotaur","es":"Minotauro","fr":"Minotaur","pt":"Minotauro","de":"Minotaur","tr":"Minotor","it":"Minotauro"},
  {"KEY":"O_U_MARAUDER","ru":"Мародер","en":"Marauder","es":"Merodeador","fr":"Maraudeur","pt":"Saqueador","de":"Rumtreiber","tr":"çapulcu","it":"Predone"},
  {"KEY":"O_U_WARLORD","ru":"Воевода","en":"Warlord","es":"Jefe militar","fr":"Warlord","pt":"Senhor da guerra","de":"Kriegsherren","tr":"savaş lordu","it":"Signore della guerra"},
  {"KEY":"O_U_GOBLIN_WARRIOR","ru":"Копейщик","en":"Pikeman","es":"Piquero","fr":"Lancier","pt":"Piqueiro","de":"Pikenier","tr":"Pikeman","it":"Picchiere"},
  {"KEY":"O_U_SAPPER","ru":"Подрывники","en":"Boom-Crew","es":"Tripulación de auge","fr":"Équipe XXX","pt":"Equipe de lança","de":"Boom-Crew","tr":"Boom-Mürettebat","it":"Boom-equipaggio"},
  {"KEY":"BUL_POISON","ru":"Ядовитый Плевок","en":"Poisoned Spit","es":"Escupir envenenado","fr":"Salive Empoisonnée","pt":"Cuspe envenenado","de":"Vergiftete Spucke","tr":"zehirli tükürük","it":"Sputo avvelenato"},
  {"KEY":"BUL_M_POISON","ru":"Плевок Вдовы","en":"Widow's Spit","es":"Escupir de la viuda","fr":"Crache de Veuve","pt":"Cuspir da Viúva","de":"Spucke der Witwe","tr":"Dul Tükürüğü","it":"Lo sputo della vedova"},
  {"KEY":"BUL_SKELETON_ARROW","ru":"Стрела Скелета","en":"Skeleton Arrow","es":"Flecha esqueleto","fr":"Squelette Flèche","pt":"Flecha Esqueleto","de":"Skelett-Pfeil","tr":"iskelet ok","it":"Freccia di scheletro"},
  {"KEY":"BUL_PLAGUE_BOLT","ru":"Стрела Чумы","en":"Plague Arrow","es":"Flecha de plaga","fr":"Flèche de Peste","pt":"Flecha da Praga","de":"Seuchenpfeil","tr":"veba oku","it":"Freccia della peste"},
  {"KEY":"BUL_BONE_SPIKES","ru":"Костяные Колья","en":"Bone Stakes","es":"Estacas de hueso","fr":"Pointes d'Os","pt":"Estacas de osso","de":"Knochenpfähle","tr":"kemik kazıkları","it":"Pali d'osso"},
  {"KEY":"BUL_SPEARS","ru":"Копье","en":"Spear","es":"Lanza","fr":"Lance","pt":"Lança","de":"Speer","tr":"Mızrak","it":"Lancia"},
  {"KEY":"BUL_M_SPEARS","ru":"Двузубец","en":"Teethpike","es":"Diente","fr":"Deuxdent","pt":"Dente","de":"Zahnstocher","tr":"diş simidi","it":"Picca da denti"},
  {"KEY":"BUL_ARROW","ru":"Стрела","en":"Axe","es":"Hacha","fr":"Hache","pt":"Machado","de":"Axt","tr":"balta","it":"Ascia"},
  {"KEY":"BUL_FIREBALL","ru":"Шар Огня","en":"Arrow","es":"Flecha","fr":"Flèche","pt":"Flecha","de":"Pfeil","tr":"Ok","it":"Freccia"},
  {"KEY":"BUL_M_FIREBALL","ru":"Тёмная Энергия","en":"Dark Energy","es":"Energía oscura","fr":"Énergie Noire","pt":"Energia escura","de":"Dunkle Energie","tr":"Karanlık enerji","it":"Energia oscura"},
  {"KEY":"BUL_MORTAR_SHELL","ru":"Ядро","en":"Fireball","es":"Bola de fuego","fr":"Boule de feu","pt":"Bola fogo","de":"Feuerball","tr":"ateş topu","it":"Bolide"},
  {"KEY":"BUL_STONE_CATAPULT","ru":"Каменюк","en":"Cannonball","es":"Bala de cañón","fr":"Boulet de canon","pt":"Bala de canhão","de":"Kanonenkugel","tr":"top mermisi","it":"Palla di cannone"},
  {"KEY":"BUL_STONE_TREBUCHET","ru":"Каменюк","en":"Boulder","es":"Roca","fr":"Rocher","pt":"Pedregulho","de":"Felsblock","tr":"aşınmış kaya parçası","it":"Masso"},
  {"KEY":"BUL_AXE","ru":"Топор","en":"Boulder","es":"Roca","fr":"Rocher","pt":"Pedregulho","de":"Felsblock","tr":"aşınmış kaya parçası","it":"Masso"},
  {"KEY":"BUL_SHELL_MUSKET","ru":"Пуля","en":"Bullet","es":"Bala","fr":"Balle","pt":"Bala","de":"Patrone","tr":"mermi","it":"Proiettile"},
  {"KEY":"BUL_LIGHTNING","ru":"Молния","en":"Lightning","es":"Relámpago","fr":"Foudre","pt":"Relâmpago","de":"Blitz","tr":"Yıldırım","it":"Fulmine"},
  {"KEY":"BUL_M_LIGHTNING","ru":"Молния Тьмы","en":"Dark Lightning","es":"Rayo oscuro","fr":"Foudre de Ténèbres","pt":"Relâmpago Negro","de":"Dunkler Blitz","tr":"Karanlık Yıldırım","it":"Fulmine Oscuro"},
  {"KEY":"BUL_KNIFE","ru":"Ножи","en":"Knives","es":"Cuchillos","fr":"Couteaux","pt":"Facas","de":"Messer","tr":"bıçaklar","it":"Coltelli"},
  {"KEY":"BUL_GLAVE","ru":"Глефа","en":"Glaive","es":"Glaive","fr":"Glavie","pt":"Gládio","de":"Glave","tr":"Glaive","it":"Glaive"},
  {"KEY":"BUL_M_GLAVE","ru":"Глефа Душ","en":"Soul Glave","es":"Alma Glave","fr":"Glavie d'âme","pt":"Alma Glave","de":"Seele Glave","tr":"Ruh Glave","it":"Glave dell'Anima"},
  {"KEY":"BUL_DYNAMIT","ru":"Динамит","en":"Dynamite","es":"Dinamita","fr":"Dynamite","pt":"Dinamite","de":"Dynamit","tr":"Dinamit","it":"Dinamite"},
  {"KEY":"BUL_M_DYNAMIT","ru":"Ядро Тьмы","en":"Darkshell","es":"Darkshell","fr":"Boulet de Ténèbres","pt":"Escuro","de":"Dunkelschale","tr":"kara kabuk","it":"Darkshell"},
  {"KEY":"BUL_BOLT","ru":"Болт","en":"Bolt","es":"Tornillo","fr":"Boulon","pt":"Parafuso","de":"Bolzen","tr":"cıvata","it":"Bullone"},
  {"KEY":"BUL_BOMB","ru":"Бомба","en":"Bomb","es":"Bomba","fr":"Bombe","pt":"Bombear","de":"Bombe","tr":"Bomba","it":"Bomba"},
  {"KEY":"KING_HUMAN_P_BASE_1","ru":"Не нужно кланяться.","en":"You don't need to bow.","es":"No necesitas inclinarte.","fr":"Tu n'as pas besoin de t'incliner.","pt":"Você não precisa se curvar.","de":"Du brauchst dich nicht zu verbeugen.","tr":"Boyun eğmene gerek yok.","it":"Non hai bisogno di inchinarti."},
  {"KEY":"KING_HUMAN_P_BASE_2","ru":"Ну, что смотришь? Мечи ржавеют!","en":"Well, what are you looking at? Swords are rusting!","es":"Bueno, ¿qué estás mirando? ¡Las espadas se están oxidando!","fr":"Qu'est-ce que tu regardes? Les épées rouillent!","pt":"Bem, o que você está olhando? As espadas estão enferrujando!","de":"Na, was guckst du? Schwerter rosten!","tr":"Peki, neye bakıyorsun? Kılıçlar paslanıyor!","it":"Bene, cosa stai guardando? Le spade arrugginiscono!"},
  {"KEY":"KING_HUMAN_P_BASE_3","ru":"Золотишко само по себе не появится! К бою!","en":"Gold will not appear so easy! To the battle!","es":"¡El oro no parecerá tan fácil! ¡A la batalla!","fr":"L'or n'apparaîtra pas si facilement! À la bataille!","pt":"O ouro não parecerá tão fácil! Para a batalha!","de":"Gold wird nicht so einfach erscheinen! Zum Kampf!","tr":"Altın o kadar kolay görünmeyecek! Savaşa!","it":"L'oro non apparirà così facile! Alla battaglia!"},
  {"KEY":"KING_HUMAN_P_BASE_4","ru":"Пора напомнить, кто тут настоящий Король.","en":"It’s time to remind them who is the real King here.","es":"Es hora de recordarles quién es el verdadero Rey aquí.","fr":"Il est temps de leur rappeler qui est le vrai roi ici.","pt":"É hora de lembrá-los quem é o verdadeiro rei aqui.","de":"Es ist an der Zeit, sie daran zu erinnern, wer hier der wahre König ist.","tr":"Onlara burada gerçek Kralın kim olduğunu hatırlatmanın zamanı geldi.","it":"È tempo di ricordare loro chi è il vero re qui."},
  {"KEY":"KING_HUMAN_P_BASE_5","ru":"Ну что ты ноешь? Заняться нечем? Принеси мне куриную ножку.","en":"Well, what are you whining about? Nothing to do? Bring me the chicken leg.","es":"Bueno, ¿de qué te quejas? ¿Nada que hacer? Tráeme la pierna de pollo.","fr":"De quoi pleurez-vous? Rien à faire? Apportez-moi la cuisse de poulet.","pt":"Bem, o que você está reclamando? Nada para fazer? Traga-me a perna de frango.","de":"Na, worüber jammerst du? Nichts zu tun? Bring mir die Hühnerkeule.","tr":"Ne hakkında mızmızlanıyorsun? Yapacak bir şey yok? Bana tavuk budu getir.","it":"Bene, di cosa ti stai lamentando? Niente da fare? Portami la coscia di pollo."},
  {"KEY":"KING_ORC_P_BASE_1","ru":"Гоблин - птица гордая. Пока не пнешь, не полетит.","en":"Goblin is a proud bird. Until you kick, it won’t fly.","es":"Goblin es un pájaro orgulloso. Hasta que patees, no volará.","fr":"Goblin est un oiseau fier. Jusqu'à ce que vous donniez un coup de pied, il ne volera pas.","pt":"Goblin é um pássaro orgulhoso. Até você chutar, ele não vai voar.","de":"Kobold ist ein stolzer Vogel. Bis Sie treten, wird es nicht fliegen.","tr":"Goblin gururlu bir kuştur. Tekmeleyene kadar uçmaz.","it":"Il goblin è un uccello orgoglioso. Finché non scalci, non volerà."},
  {"KEY":"KING_ORC_P_BASE_2","ru":"Аргххх! Где мой топор?!","en":"Arghh! Where's my AXE?!","es":"¡Arghh! ¡¿Dónde está mi AXE ?!","fr":"Arghh! Où est ma hache?!","pt":"Argh! Onde está meu machado?!","de":"Arghh! Wo ist meine AXT?!","tr":"Ahhh! AXE'im nerede?","it":"Argh! Dov'è il mio AXE?!"},
  {"KEY":"KING_ORC_P_BASE_3","ru":"У нас орков всё строго: мышца подросла - пшел в бой!","en":"We Orcs are simple: if your muscle has grown - go to battle!","es":"Los orcos somos simples: si tu músculo ha crecido, ¡ve a la batalla!","fr":"Nous, les Orcs, sommes simples: si votre muscle a grossi, partez au combat!","pt":"Nós Orcs somos simples: se seu músculo cresceu - vá para a batalha!","de":"Wir Orks sind einfach: Wenn deine Muskeln gewachsen sind – zieh in die Schlacht!","tr":"Biz Orklar basitiz: eğer kaslarınız geliştiyse - savaşa gidin!","it":"Noi Orchi siamo semplici: se i tuoi muscoli sono cresciuti, vai in battaglia!"},
  {"KEY":"KING_ORC_P_BASE_4","ru":"Ты эти клыки видел? У меня все большое.","en":"Have you seen these fangs? I have everything big.","es":"¿Has visto estos colmillos? Tengo todo lo grande.","fr":"Avez-vous vu mon crocs? ","pt":"Você já viu essas presas? Eu tenho tudo grande.","de":"Hast du diese Reißzähne gesehen? Ich habe alles groß.","tr":"Bu dişleri gördün mü? Her şeyim büyük.","it":"Hai visto queste zanne? Ho tutto grande."},
  {"KEY":"KING_ORC_P_BASE_5","ru":"Зеленый, грубый, немытый. Да я просто идеальный орк!","en":"Green, rough, unwashed. Yes, I'm just a perfect orc!","es":"Verde, rugoso, sin lavar. ¡Sí, soy un orco perfecto!","fr":"Vert, rugueux, non lavé. Oui, je suis juste un orc parfait!","pt":"Verde, áspero, não lavado. Sim, eu sou apenas um orc perfeito!","de":"Grün, rau, ungewaschen. Ja, ich bin einfach ein perfekter Ork!","tr":"Yeşil, kaba, yıkanmamış. Evet, ben sadece mükemmel bir ork'um!","it":"Verde, ruvido, non lavato. Sì, sono solo un orco perfetto!"},
  {"KEY":"TYPICAL_BOX_NAME","ru":"Обычный Сундук","en":"Simple Chest","es":"Pecho simple","fr":"Poitrine régulière","pt":"Baú Simples","de":"Einfache Brust","tr":"Basit Sandık","it":"Petto semplice"},
  {"KEY":"CONVENTIONAL_BOX_NAME","ru":"Редкий Сундук","en":"Rare Chest","es":"Cofre raro","fr":"Coffre rare","pt":"Baú Raro","de":"Seltene Truhe","tr":"Nadir Sandık","it":"Cassa rara"},
  {"KEY":"EPIC_BOX_NAME","ru":"Эпический Сундук","en":"Epic Chest","es":"Cofre épico","fr":"Coffre épique","pt":"Baú Épico","de":"Epische Truhe","tr":"Epik Sandık","it":"Cassa epica"},
  {"KEY":"LEGENDARY_BOX_NAME","ru":"Легендарный Сундук","en":"Legendary Chest","es":"Cofre legendario","fr":"Coffre légendaire","pt":"Baú Lendário","de":"Legendäre Truhe","tr":"Efsanevi Sandık","it":"Cassa leggendaria"},
  {"KEY":"HUGE_BOX_NAME","ru":"Огромный Сундук","en":"Huge Chest","es":"Pecho enorme","fr":"Énorme poitrine","pt":"Baú Enorme","de":"Riesige Brust","tr":"büyük sandık","it":"Cassa enorme"},
  {"KEY":"BOX_GIFT","ru":"Королевский Подарок","en":"Royal Gift","es":"Regalo real","fr":"Cadeau royal","pt":"Presente Real","de":"Königliches Geschenk","tr":"Kraliyet Hediyesi","it":"Regalo reale"},
  {"KEY":"BOX_HELLBERRY","ru":"Ягода Ада","en":"Hell Berry","es":"Hell Berry","fr":"Hell Berry","pt":"Baga do Inferno","de":"Höllenbeere","tr":"cehennem meyvesi","it":"Hell Berry"},
  {"KEY":"BOX_PIG","ru":"Копилище","en":"Swinebank","es":"Swinebank","fr":"Tirelire","pt":"Banco de Suínos","de":"Schweinebank","tr":"domuz bankası","it":"Banca dei maiali"},
  {"KEY":"BOX_PINYATA","ru":"Пиньята-Бум","en":"Pinata-Boom","es":"Piñata-Boom","fr":"Pinata-Boom","pt":"Pinata-Boom","de":"Pinata-Boom","tr":"Pinata-Bom","it":"Pinata-Boom"},
  {"KEY":"SEASON_NAME_3","ru":"Выживание","en":"Survival","es":"Supervivencia","fr":"Survie","pt":"Sobrevivência","de":"Überleben","tr":"hayatta kalma","it":"Sopravvivenza"}]