[{"KEY":"T_1_1","ru":"Мой Король, пора захватить Красный Замок! Вперед!","en":"My King, it's time to capture Red Castle! Onwards!","es":"¡Mi Rey, es hora de capturar el Castillo Rojo! ¡Adelante!","fr":"Mon roi, il est temps de capturer le Château Rouge! En avant!","pt":"Meu Rei, é hora de capturar o Castelo Vermelho! Em diante!","de":"Mein König, es ist Zeit, Red Castle zu erobern! Weiter!","tr":"Kralım, Kızıl Kale'yi ele geçirme zamanı! İleri!","it":"Mio re, è ora di catturare il Castello Rosso! Avanti!"},
  {"KEY":"T_1_2","ru":"Построим Шахту в синей зоне, чтобы добыть золото для построек.","en":"Let's build Goldmine in blue zone, to get gold for next buildings.","es":"Construyamos Goldmine en la zona azul, para obtener oro para los próximos edificios.","fr":"Construisons une mine d'or dans la zone bleue pour obtenir de l'or pour les prochains bâtiments.","pt":"Vamos construir Goldmine na zona azul, para obter ouro para os próximos edifícios.","de":"Lassen Sie uns Goldmine in der blauen Zone bauen, um Gold für die nächsten Gebäude zu bekommen.","tr":"Altın Madeni'ni mavi bölgede inşa edelim, sonraki binalar için altın elde edelim.","it":"Costruiamo Goldmine nella zona blu, per ottenere oro per i prossimi edifici."},
  {"KEY":"T_1_3","ru":"Шахту нужно беречь, поэтому построим её подальше от поля битвы.","en":"You need to protect your Goldmines, so let's build it away from battle.","es":"Necesitas proteger tus Goldmines, así que construyémoslo lejos de la batalla.","fr":"Vous devez protéger vos mines d’or, construisons-les loin du combat.","pt":"Você precisa proteger suas minas de ouro, então vamos construí-las longe da batalha.","de":"Sie müssen Ihre Goldminen schützen, also bauen wir sie abseits der Schlacht.","tr":"Altın Madenlerinizi korumanız gerekiyor, o yüzden onu savaştan uzakta inşa edelim.","it":"Devi proteggere le tue miniere d'oro, quindi costruiamole lontano dalla battaglia."},
  {"KEY":"T_1_4","ru":"Теперь у нас достаточно золота для постройки Казармы.","en":"Now we have enought gold to build Barracks.","es":"Ahora tenemos suficiente oro para construir Barracones.","fr":"Maintenant, nous avons assez d'or pour construire de Caserne.","pt":"Agora temos ouro suficiente para construir quartéis.","de":"Jetzt haben wir genug Gold, um Kasernen zu bauen.","tr":"Artık Kışla inşa etmeye yetecek kadar altınımız var.","it":"Ora abbiamo abbastanza oro per costruire la Caserma."},
  {"KEY":"T_1_5","ru":"Эта Казарма тренирует воинов ближнего боя. Они хороши против башен противника.","en":"This Barracks trains melee warriors. They are good against enemy towers.","es":"Este cuartel entrena guerreros cuerpo a cuerpo. Son buenos contra las torres enemigas.","fr":"Cette caserne forme des guerriers de mêlée. Ils sont bons contre les tours ennemies.","pt":"Este Quartel treina guerreiros corpo a corpo. Eles são bons contra torres inimigas.","de":"Diese Kaserne bildet Nahkämpfer aus. Sie sind gut gegen feindliche Türme.","tr":"Bu Kışla, yakın dövüşçüleri eğitiyor. Düşman kulelerine karşı iyidirler.","it":"Questa caserma addestra guerrieri da mischia. Sono buoni contro le torri nemiche."},
  {"KEY":"T_1_6","ru":"Здание будет построено через пару секунд!","en":"Construction will be completed in seconds!","es":"¡La construcción se completará en segundos!","fr":"La construction sera terminée en quelques secondes!","pt":"A construção será concluída em segundos!","de":"Der Bau wird in Sekunden abgeschlossen sein!","tr":"İnşaat saniyeler içinde tamamlanacak!","it":"La costruzione sarà completata in pochi secondi!"},
  {"KEY":"T_1_7","ru":"Нажмите на Казарму и, удерживая касание, соедините с вражеской Башней.","en":"Now tap Barracks and with holding your tap connect it with enemy Tower.","es":"Ahora toca Barracks y, manteniendo pulsado el toque, conéctalo con la torre enemiga.","fr":"Tapez sur Caserne et maintenez votre doigt appuyé pour le connecter à la tour ennemie.","pt":"Agora toque em Barracks e, segurando sua torneira, conecte-o à torre inimiga.","de":"Tippen Sie nun auf Barracks und verbinden Sie es mit dem feindlichen Turm, indem Sie es gedrückt halten.","tr":"Şimdi Kışla'ya dokunun ve musluğunuzu basılı tutarak onu düşman Kulesi'ne bağlayın.","it":"Ora tocca Caserma e tenendo premuto il tocco collegalo alla Torre nemica."},
  {"KEY":"T_1_8","ru":"Вы проложили путь войскам. Теперь здание тренирует воинов.","en":"You made a path for your troops. Barracks began train them.","es":"Hiciste un camino para tus tropas. Los cuarteles comenzaron a entrenarlos.","fr":"Vous avez fait un chemin pour vos troupes. Ils ont commencé la formation.","pt":"Você fez um caminho para suas tropas. O quartel começou a treiná-los.","de":"Du hast deinen Truppen einen Weg bereitet. Kaserne fing an, sie auszubilden.","tr":"Birliklerin için bir yol yaptın. Kışla onları eğitmeye başladı.","it":"Hai creato un percorso per le tue truppe. La caserma iniziò ad addestrarli."},
  {"KEY":"T_1_9","ru":"Уничтожьте Замок врага, чтобы победить.","en":"Destroy enemy Castle to win.","es":"Destruye el castillo enemigo para ganar.","fr":"Détruisez le Château d'ennemi pour gagner.","pt":"Destrua o castelo inimigo para vencer.","de":"Zerstöre die feindliche Burg, um zu gewinnen.","tr":"Kazanmak için düşman Kalesini yok edin.","it":"Distruggi il castello nemico per vincere."},
  {"KEY":"T_2_2","ru":"Отличный бой! Победите всех Тренеров и получите Королевский Подарок! ","en":"Great battle! Defeat all Trainers and get a Royal Gift!","es":"¡Gran batalla! ¡Derrota a todos los Entrenadores y obtén un regalo real!","fr":"Grande bataille! Vainquez tous les entraîneurs et obtenez un Cadeau Royal!","pt":"Grande batalha! Derrote todos os Treinadores e ganhe um Presente Real!","de":"Toller Kampf! Besiege alle Trainer und erhalte ein königliches Geschenk!","tr":"Harika savaş! Tüm Eğitmenleri yen ve Kraliyet Hediyesi kazan!","it":"Grande battaglia! Sconfiggi tutti gli Allenatori e ottieni un regalo reale!"},
  {"KEY":"T_2_3","ru":"За каждую победу вы получаете награду. Откройте полученный Сундук!","en":"For every victory you get a reward. Open the received Chest!","es":"Por cada victoria obtienes una recompensa. ¡Abre el cofre recibido!","fr":"Pour chaque victoire, vous obtenez une récompense. Ouvrez le Coffre reçu!","pt":"Para cada vitória você recebe uma recompensa. Abra o Baú recebido!","de":"Für jeden Sieg bekommst du eine Belohnung. Öffne die erhaltene Truhe!","tr":"Her zafer için bir ödül alırsınız. Alınan Sandığı açın!","it":"Per ogni vittoria ricevi una ricompensa. Apri il forziere ricevuto!"},
  {"KEY":"T_2_5","ru":"Теперь нужно немного подождать...","en":"Now let's wait a little bit..","es":"Ahora esperemos un poco ...","fr":"Attends un peu...","pt":"Agora vamos esperar um pouco..","de":"Jetzt warten wir noch ein bisschen..","tr":"şimdi biraz bekleyelim..","it":"Adesso aspettiamo un po'.."},
  {"KEY":"T_3_1","ru":"Все карты добавлены в Коллекцию. Давайте посмотрим!","en":"All cards have been added to your Collection. Let's check it!","es":"Todas las tarjetas se han agregado a tu colección. ¡Vamos a comprobarlo!","fr":"Toutes les cartes ont été ajoutées à votre collection. Voyons ça!","pt":"Todas as cartas foram adicionadas à sua coleção. Vamos verificar!","de":"Alle Karten wurden Ihrer Sammlung hinzugefügt. Lass es uns überprüfen!","tr":"Tüm kartlar Koleksiyonunuza eklendi. Kontrol edelim!","it":"Tutte le carte sono state aggiunte alla tua collezione. Controlliamolo!"},
  {"KEY":"T_3_2","ru":"Карты - это ваши здания в бою. Улучшайте их и войска станут сильнее. Улучшая карты вы повышаете свой Уровень.","en":"Cards are your buildings in battle. Upgrade them and your troops will become stronger. By upgrading your cards you increase your Level.","es":"Las cartas son tus edificios en la batalla. Actualízalos y tus tropas se volverán más fuertes. Al actualizar sus tarjetas, aumenta su nivel.","fr":"Les cartes sont vos bâtiments dans la bataille. Améliorez-les et vos troupes deviendront plus fortes. En améliorant vos cartes, vous augmentez votre Niveau.","pt":"As cartas são suas construções na batalha. Atualize-os e suas tropas se tornarão mais fortes. Ao atualizar suas cartas, você aumenta seu nível.","de":"Karten sind deine Gebäude im Kampf. Verbessere sie und deine Truppen werden stärker. Indem Sie Ihre Karten upgraden, erhöhen Sie Ihr Level.","tr":"Kartlar, savaştaki binalarınızdır. Onları yükseltin ve birlikleriniz daha güçlü hale gelecektir. Kartlarınızı yükselterek Seviyenizi artırırsınız.","it":"Le carte sono i tuoi edifici in battaglia. Aggiornali e le tue truppe diventeranno più forti. Potenziando le tue carte aumenti il ​​tuo livello."},
  {"KEY":"T_3_6","ru":"Тренер Джейн бросает вам вызов на бой!","en":"Trainer Jane challenges you to fight!","es":"¡La entrenadora Jane te desafía a luchar!","fr":"Entraîneuse Jane vous met au défi de vous battre!","pt":"A treinadora Jane desafia você a lutar!","de":"Trainer Jane fordert dich zum Kampf heraus!","tr":"Antrenör Jane, savaşman için sana meydan okuyor!","it":"L'allenatore Jane ti sfida a combattere!"},
  {"KEY":"T_4_1","ru":"Отлично! Теперь вам доступны новые боевые карты!","en":"Great! Now you have new battle cards to play!","es":"¡Genial! ¡Ahora tienes nuevas cartas de batalla para jugar!","fr":"Génial! Maintenant, vous avez de nouvelles cartes de combat à jouer!","pt":"Excelente! Agora você tem novas cartas de batalha para jogar!","de":"Toll! Jetzt haben Sie neue Kampfkarten zum Spielen!","tr":"Harika! Artık oynayacak yeni savaş kartlarınız var!","it":"Grande! Ora hai nuove carte battaglia da giocare!"},
  {"KEY":"T_4_2","ru":"Сначала построим Шахту. Не забывайте следить за золотом над вашим Замком.","en":"First let's build Goldmine. Don't forget to check your gold above your Castle.","es":"Primero construyamos Goldmine. No olvide comprobar su oro sobre su castillo.","fr":"D'abord, construisons une mine d'or. N'oubliez pas de vérifier votre or au-dessus de votre château.","pt":"Primeiro vamos construir Goldmine. Não se esqueça de verificar o seu ouro acima do seu castelo.","de":"Lassen Sie uns zuerst Goldmine bauen. Vergessen Sie nicht, Ihr Gold über Ihrem Schloss zu überprüfen.","tr":"İlk önce Goldmine'i inşa edelim. Kalenizin üzerindeki altınlarınızı kontrol etmeyi unutmayın.","it":"Per prima cosa costruiamo Goldmine. Non dimenticare di controllare il tuo oro sopra il tuo castello."},
  {"KEY":"T_4_4","ru":"Построим Казарму, чтобы атаковать противника.","en":"Let's build Barracks to attack the enemy.","es":"Construyamos Barracones para atacar al enemigo.","fr":"Construisons de Caserne pour attaquer l'ennemi.","pt":"Vamos construir quartéis para atacar o inimigo.","de":"Bauen wir Kasernen, um den Feind anzugreifen.","tr":"Düşmana saldırmak için Kışla inşa edelim.","it":"Costruiamo Caserme per attaccare il nemico."},
  {"KEY":"T_4_5","ru":"Эта Казарма тренирует воинов дальнего боя. Они хороши против воинов ближнего боя.","en":"This Barracks trains ranged warriors. They are good against melee warriors.","es":"Este cuartel entrena guerreros a distancia. Son buenos contra los guerreros cuerpo a cuerpo.","fr":"Cette caserne forme des guerriers à distance. Ils sont bons contre les guerriers de mêlée.","pt":"Este Quartel treina guerreiros à distância. Eles são bons contra guerreiros corpo a corpo.","de":"Diese Kaserne bildet Fernkämpfer aus. Sie sind gut gegen Nahkämpfer.","tr":"Bu Kışla, menzilli savaşçıları eğitiyor. Yakın dövüşçülere karşı iyidirler.","it":"Questa caserma addestra guerrieri a distanza. Sono buoni contro i guerrieri da mischia."},
  {"KEY":"T_4_6","ru":"Здание будет построено через пару секунд!","en":"Construction will be completed in seconds!","es":"¡La construcción se completará en segundos!","fr":"La construction sera terminée en quelques secondes!","pt":"A construção será concluída em segundos!","de":"Der Bau wird in Sekunden abgeschlossen sein!","tr":"İnşaat saniyeler içinde tamamlanacak!","it":"La costruzione sarà completata in pochi secondi!"},
  {"KEY":"T_4_7","ru":"Нажмите на Казарму, и, удерживая касание, соедините с вражеской постройкой.","en":"Now tap Barracks and with holding your tap connect it with enemy building.","es":"Ahora toca Barracones y, manteniendo pulsado el toque, conéctalo con el edificio enemigo.","fr":"Tapez sur Caserne et maintenez votre doigt appuyé pour le connecter à la bâtiment d'ennemie.","pt":"Agora toque em Quartel e, segurando sua torneira, conecte-o ao edifício inimigo.","de":"Tippen Sie nun auf Kaserne und verbinden Sie es mit einem feindlichen Gebäude, indem Sie es gedrückt halten.","tr":"Şimdi Kışla'ya dokunun ve musluğunuzu basılı tutarak onu düşman binasına bağlayın.","it":"Ora tocca Caserma e tenendo premuto il tocco collegalo alla costruzione nemica."},
  {"KEY":"T_4_8","ru":"Противник будет атаковать. Защитите свой замок любой ценой!","en":"Enemy will attack you. You need to protect your Castle!","es":"El enemigo te atacará. ¡Necesitas proteger tu castillo!","fr":"Ennemi va vous attaquer. Vous devez protéger votre Château!","pt":"O inimigo irá atacá-lo. Você precisa proteger seu castelo!","de":"Der Feind wird dich angreifen. Sie müssen Ihr Schloss schützen!","tr":"Düşman sana saldıracak. Kalenizi korumanız gerekiyor!","it":"Il nemico ti attaccherà. Devi proteggere il tuo castello!"},
  {"KEY":"T_4_9","ru":"Стройте оборонные Башни рядом с путями противника.","en":"Build defense Towers next to enemy routes.","es":"Construye torres de defensa junto a las rutas enemigas.","fr":"Construisez des tours de défense à côté des routes ennemies.","pt":"Construa torres de defesa próximas às rotas inimigas.","de":"Baue Verteidigungstürme neben feindlichen Routen.","tr":"Düşman yollarının yanına savunma Kuleleri inşa edin.","it":"Costruisci torri di difesa vicino alle rotte nemiche."},
  {"KEY":"T_4_10","ru":"Накопите золото, постройте ещё одну Казарму и уничтожьте замок Тренера!","en":"Accumulate gold, build another Barracks and destroy the Trainer's Castle!","es":"¡Acumula oro, construye otro cuartel y destruye el castillo del entrenador!","fr":"Accumulez de l'or, construisez une autre caserne et détruisez le château d'entraîneur!","pt":"Acumule ouro, construa outro Quartel e destrua o Castelo do Treinador!","de":"Sammle Gold, baue eine weitere Kaserne und zerstöre das Schloss des Trainers!","tr":"Altın biriktirin, başka bir Kışla inşa edin ve Eğitmenin Kalesini yok edin!","it":"Accumula oro, costruisci un'altra Caserma e distruggi il Castello dell'Allenatore!"},
  {"KEY":"T_4_11","ru":"Постройте новый маршрут для ваших воинов!","en":"Draw a path from your Barracks to enemy building to begin attack!","es":"¡Dibuja un camino desde tu cuartel hasta el edificio enemigo para comenzar el ataque!","fr":"Tracez un chemin de votre Caserne au bâtiment ennemi pour commencer l'attaque!","pt":"Desenhe um caminho do seu quartel até o prédio inimigo para começar o ataque!","de":"Zeichne einen Weg von deiner Kaserne zum feindlichen Gebäude, um mit dem Angriff zu beginnen!","tr":"Saldırıya başlamak için Kışlanızdan düşman binasına bir yol çizin!","it":"Disegna un percorso dalla tua caserma all'edificio nemico per iniziare l'attacco!"},
  {"KEY":"T_5_1","ru":"Отличный результат! Вам выпал Редкий Сундук!","en":"You're doing great! Wow! You've recieved a Rare Chest!","es":"¡Lo estás haciendo genial! ¡Guau! ¡Has recibido un cofre raro!","fr":"Tu le fais bien! Hou la la! Vous avez reçu un Coffre Rare!","pt":"Você está indo bem! Uau! Você recebeu um Baú Raro!","de":"Du machst das großartig! Beeindruckend! Du hast eine seltene Truhe erhalten!","tr":"Harika gidiyorsun! Vay! Bir Nadir Sandık aldınız!","it":"Stai andando alla grande! Oh! Hai ricevuto un forziere raro!"},
  {"KEY":"T_5_3","ru":"Секундочку, взламываем...","en":"Wait a bit, we're opening it...","es":"Espera un poco, lo estamos abriendo ...","fr":"Attends un peu, nous l'ouvrons...","pt":"Espere um pouco, estamos abrindo...","de":"Warte ein bisschen, wir öffnen es...","tr":"Biraz bekleyin, açıyoruz...","it":"Aspetta un po', lo apriamo..."},
  {"KEY":"T_6_1","ru":"Поражение не остановит настоящего Короля!","en":"Defeat won't stop the true King!","es":"¡La derrota no detendrá al verdadero Rey!","fr":"La défaite n'arrêtera pas le vrai Roi!","pt":"A derrota não vai parar o verdadeiro Rei!","de":"Eine Niederlage wird den wahren König nicht aufhalten!","tr":"Yenilgi gerçek Kralı durduramaz!","it":"La sconfitta non fermerà il vero re!"},
  {"KEY":"T_6_2","ru":"Проверьте вашу боевую колоду.","en":"Check your Battle Deck.","es":"Revisa tu mazo de batalla.","fr":"Regardez votre pont de bataille.","pt":"Verifique seu Deck de Batalha.","de":"Überprüfen Sie Ihr Kampfdeck.","tr":"Savaş Destenizi kontrol edin.","it":"Controlla il tuo mazzo di battaglia."},
  {"KEY":"T_6_7","ru":"Ваша колода сильна! Следуйте инструкциям и победите!","en":"Your deck is strong! Follow the instructions and win!","es":"¡Tu mazo es fuerte! ¡Sigue las instrucciones y gana!","fr":"Votre jeu de cartes est fort! Suivez les instructions et gagnez!","pt":"Seu deck é forte! Siga as instruções e ganhe!","de":"Dein Deck ist stark! Folgen Sie den Anweisungen und gewinnen Sie!","tr":"Desteniz güçlü! Talimatları takip et ve kazan!","it":"Il tuo mazzo è forte! Segui le istruzioni e vinci!"},
  {"KEY":"T_7_1","ru":"Вам выпали хорошие карты!","en":"Wow! You've received really great cards!","es":"¡Guau! ¡Has recibido tarjetas realmente geniales!","fr":"Hou la la! Vous avez reçu de très bonnes cartes!","pt":"Uau! Você recebeu cartões realmente ótimos!","de":"Beeindruckend! Du hast wirklich tolle Karten bekommen!","tr":"Vay! Gerçekten harika kartlar aldınız!","it":"Oh! Hai ricevuto delle carte davvero fantastiche!"},
  {"KEY":"T_7_2","ru":"Улучшенные карты дадут вам преимущество в бою.","en":"Upgraded cards will give you advantages in battle.","es":"Las cartas mejoradas te darán ventajas en la batalla.","fr":"Les cartes améliorées vous donneront des avantages au combat.","pt":"Cartas atualizadas lhe darão vantagens na batalha.","de":"Verbesserte Karten verschaffen dir Vorteile im Kampf.","tr":"Yükseltilmiş kartlar size savaşta avantajlar sağlayacaktır.","it":"Le carte potenziate ti daranno vantaggi in battaglia."},
  {"KEY":"T_7_6","ru":"Тренер Зудва готов сразиться с вами! ","en":"Trainer Zudwa is ready to challenge you to battle!","es":"¡El entrenador Zudwa está listo para desafiarte a la batalla!","fr":"L'entraîneur Zudwa est prêt à vous lancer un défi!","pt":"O treinador Zudwa está pronto para desafiá-lo para a batalha!","de":"Trainer Zudwa ist bereit, dich zum Kampf herauszufordern!","tr":"Eğitmen Zudwa, savaşmak için sana meydan okumaya hazır!","it":"L'allenatore Zudwa è pronto a sfidarti in battaglia!"},
  {"KEY":"T_8_1","ru":"Отлично, остался всего один тренер! Но для начала, начните открывать Сундук!","en":"Perfect! Only one trainer left! But first - start opening your Chest.","es":"¡Perfecto! ¡Solo queda un entrenador! Pero primero, comience a abrir su Cofre.","fr":"Parfait! Un seul entraîneur est parti! Mais commencez par ouvrir votre Coffre.","pt":"Perfeito! Restou apenas um treinador! Mas primeiro - comece a abrir seu baú.","de":"Perfekt! Nur noch ein Trainer übrig! Aber zuerst – öffnen Sie Ihre Truhe.","tr":"Mükemmel! Sadece bir antrenör kaldı! Ama önce - Sandığınızı açmaya başlayın.","it":"Perfetto! È rimasto solo un allenatore! Ma prima, inizia ad aprire il tuo baule."},
  {"KEY":"T_9_1","ru":"Вы потерпели поражение. Улучшите карты, чтобы победить!","en":"You've been defeated. Don't be upset! Upgrade your cards to win!","es":"Has sido derrotado. ¡No te enfades! ¡Actualice sus cartas para ganar!","fr":"Vous avez été vaincu. Ne soyez pas fâché! Améliorez vos cartes pour gagner!","pt":"Você foi derrotado. Não fique chateado! Atualize seus cartões para ganhar!","de":"Du wurdest besiegt. Seien Sie nicht verärgert! Werte deine Karten auf, um zu gewinnen!","tr":"Yenildin. Üzülme! Kazanmak için kartlarınızı yükseltin!","it":"Sei stato sconfitto. Non essere arrabbiato! Aggiorna le tue carte per vincere!"},
  {"KEY":"T_9_6","ru":"Теперь победа будет за вами!","en":"Now the victory will be yours!","es":"¡Ahora la victoria será tuya!","fr":"Maintenant la victoire sera à vous!","pt":"Agora a vitória será sua!","de":"Jetzt gehört der Sieg Ihnen!","tr":"Şimdi zafer senin olacak!","it":"Ora la vittoria sarà tua!"},
  {"KEY":"T_11_1","ru":"Ура! Тренеры повержены! Теперь вам доступна кампания и бои с живыми игроками. Участвуйте в Турнирах и выполняйте Задания! Вперёд!","en":"Hooray! The trainers are defeated! Now you have access to the campaign and battles with live players. Take part in Tournaments and complete Tasks! Forward!","es":"¡Hurra! ¡Los entrenadores están derrotados! Ahora tienes acceso a la campaña y las batallas con jugadores en vivo. ¡Participa en torneos y completa tareas! ¡Adelante!","fr":"Hourra! Les entraîneurs sont vaincus! Vous avez maintenant accès à la campagne et aux batailles avec des joueurs en direct. Participez à des tournois et accomplissez des tâches! Vers l'avant!","pt":"Viva! Os treinadores são derrotados! Agora você tem acesso à campanha e batalhas com jogadores ao vivo. Participe de Torneios e complete Tarefas! Avançar!","de":"Hurra! Die Trainer sind besiegt! Jetzt haben Sie Zugriff auf die Kampagne und Kämpfe mit Live-Spielern. Nimm an Turnieren teil und erfülle Aufgaben! Nach vorne!","tr":"Yaşasın! Eğitmenler mağlup oldu! Artık kampanyaya ve canlı oyuncularla yapılan savaşlara erişiminiz var. Turnuvalara katılın ve Görevleri tamamlayın! İleri!","it":"Evviva! Gli allenatori sono sconfitti! Ora hai accesso alla campagna e alle battaglie con i giocatori dal vivo. Partecipa ai tornei e completa le attività! Inoltrare!"},
  {"KEY":"T_11_2","ru":"Отправляйтесь в приключение! Вас ждут невероятные сокровища и интересные бои!","en":"Go on an adventure! Incredible treasures and exciting battles await you!","es":"¡Ir a una aventura! ¡Te esperan tesoros increíbles y batallas emocionantes!","fr":"Partir à l'aventure! Des trésors incroyables et des batailles passionnantes vous attendent!","pt":"Vá em uma aventura! Tesouros incríveis e batalhas emocionantes esperam por você!","de":"Auf ein Abenteuer gehen! Unglaubliche Schätze und spannende Kämpfe erwarten dich!","tr":"Bir maceraya atıl! İnanılmaz hazineler ve heyecan verici savaşlar sizi bekliyor!","it":"Andare all'avventura! Tesori incredibili e battaglie emozionanti ti aspettano!"}]